<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/австралия/1.jpg" alt="австралия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/австралия/2.jpg" alt="австралия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/австралия/3.jpg" alt="австралия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/австралия/4.jpg" alt="австралия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/австралия/5.jpg" alt="австралия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/австралия/6.jpg" alt="австралия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Австралия</h1>
                <p>
                    Австралия — солнечный континент антиподов с удивительными животными. Дайвинг на Большом Барьерном рифе, 
                    экскурсии в Аделаиду, Брисбен и Мельбурн, достопримечательности Сиднея и деревни аборигенов.                    
                </p>
                <h3>Климат</h3>
                <p>
                    Климат Австралии резко различается в зависимости от региона. На севере он тропический, на юге — умеренный. 
                    Самое жаркое время года — с ноября по январь, когда по всей территории страны температура составляет от +20 
                    до +32 °C, а в центральных районах доходит и до +38...+42 °C. При этом уже через 1,5–2 часа после захода солнца 
                    может похолодать на 10-12 градусов. Относительно холодно в июне-августе, в это время температура не поднимается 
                    выше +15...+18 °C, а в умеренном поясе иногда опускается и до 0 °C, часто идут дожди.
                    <br><br>
                    Лучший период для посещения Золотого Побережья — австралийское лето (российская зима). В июне-августе там 
                    поднимается большая волна, дуют сильные ветра и идут дожди. В это время лучше купаться и загорать на ББР.
                     Смотрите также актуальный прогноз погоды на основных австралийских курортах и в городах на ближайшие дни.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Перемещаться на дальние расстояния в Австралии удобнее всего по воздуху. Разветвленная сеть маршрутов покрывает всю 
                    страну, к тому же, конкурируя между собой, местные авиакомпании порой предлагают весьма привлекательные тарифы. 
                    Ключевые перевозчики — «Джетстар», «Квантас», «Вирджин Австралия». Билеты из Сиднея в Брисбен стоят от 94 AUD, в 
                    Канберру — от 138 AUD, в Мельбурн — от 108 AUD. <br><br>

                    Ж/д транспорт в Австралии развит относительно слабо, а билеты недешевые. Хорошо налажены только пригородные перевозки 
                    и туристические маршруты в районе Сиднея. Самые впечатляющие цены — у Great Southern Rail: поездка из Аделаиды в 
                    Дарвин обойдется от 966 AUD. С NSW TrainLink можно доехать из Сиднея в Мельбурн или Брисбен за 81 AUD, в Канберру — 
                    за 41 AUD. <br><br>
                    
                    Между Мельбурном и Тасманией налажено паромное сообщение. Стоимость переправы — от 130 AUD в один конец. <br><br>
                    
                    Самый дешевый, но и самый длительный способ передвижения между городами — автобусы. Выгоднее всего покупать туристические 
                    проездные Greyhound, позволяющие ездить по заданному маршруту сколько угодно раз в течение 30 дней. Проездной из Аделаиды 
                    в Алис-Спрингс стоит 230 AUD, из Сиднея в Брисбен — 140 AUD.
                </p>
            </div>
            
<?php require 'australia_block.php'?>
            
<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>