<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/бразилия/1.jpg" alt="бразилия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/бразилия/2.jpeg" alt="бразилия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/бразилия/3.jpg" alt="бразилия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/бразилия/4.jpg" alt="бразилия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/бразилия/5.jpg" alt="бразилия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/бразилия/6.jpg" alt="бразилия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Бразилия</h1>
                <p>
                    Бразилия — рай для любителей природы. По богатству природных ресурсов она на первом месте в мире. Больше ⅓ ее 
                    территории занимают джунгли Амазонии. На юго-западе страны находится Пантанал — одна из самых обширных 
                    заболоченных территорий на планете. На юге — потрясающий парк с водопадами Игуасу, виноградники и маленькие 
                    поселения в горах. А на севере раскинулся национальный парк Ленсойс-Мараньенсес — белоснежная пустыня с дюнами. <br><br>

                    Рейтинг стран по богатству природных ресурсов, по данным Мирового экономического форума. <br><br>
                    
                    Тут есть и тропические острова, и белоснежные пляжи, и колониальные города. Рядом с дикими тропическими лесами — 
                    огромные высотки и торговые центры. <br><br>
                    
                    В Бразилии можно изучать индейскую и африканскую культуру, научиться танцевать самбу и форро или освоить капоэйру —
                     боевое искусство с элементами танцев и акробатики. Либо погрузиться в ночную жизнь и увидеть знаменитый карнавал в 
                     Рио-де-Жанейро. Еще там доступна куча видов активного отдыха на природе: пеший туризм, скалолазание, парапланеризм, 
                     серфинг и дайвинг.
                </p>
                <h3>Климат</h3>
                <p>
                    На территории Бразилии пять климатических зон: экваториальная, тропическая, полузасушливая, тропическая высокогорная 
                    и субтропическая. Так что время поездки зависит от того, что именно хочется посмотреть: <br><br>

                    Рио-де-Жанейро: ноябрь — март, карнавал — февраль;<br>
                    Амазония: июль — ноябрь;<br>
                    Пантанал: апрель — сентябрь;<br>
                    водопады Игуасу: любое время года. <br><br>
                    
                    Температура воды в океане в июне — августе +18 °С, в декабре — феврале +20 °С. <br><br>
                    
                    В ноябре в Бразилии весна сменяется летом. В Рио температура днем +25…27 °С, ночью — +21…23 °С. 
                    В Амазонии — +30…33 °С, там как раз закончивается период засухи и начинаются дожди.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Между городами можно путешествовать на автобусах: они ездят даже на 400 км между Рио и Сан-Паулу. 
                    Автобусы двухэтажные, с кондиционером, туалетом и большими откидывающимися креслами. Но ехать на них долго 
                    и недешево. <br><br>

                    Добираясь на остров Илья-Гранди, мы ехали на таком автобусе от вокзала в Рио до порта Conceicao de Jacarei. 
                    Билеты купили в кассе компании Costa Verde на вокзале Rodoviária Novo Rio. Билет стоил 55,40 BRL (840 Р), время 
                    в пути — почти 2 часа.
                </p>
            </div>
            
<?php require 'brazil_block.php'?>
            
<?php require 'application.php'?>
   </main>


<?php require 'footer.php'?>