<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/китай/1.jpg" alt="китай"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/китай/2.jpg" alt="китай"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/китай/3.jpg" alt="китай"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/китай/4.jpg" alt="китай"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/китай/5.jpg" alt="китай"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/китай/6.jpg" alt="китай"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Китай</h1>
                <p>В Китае во всем чувствуется размах: Великая Китайская стена и терракотовая армия с 8000 воинов, чайная церемония на полчаса, 
                    сотни блюд китайской кухни и целых четыре особых района: Гонконг, Тибет, Макао и Тайвань. <br><br>

                    Как ни парадоксально это звучит, Китай — страна для «толстосумов». Туристу с абсолютно любым уровнем достатка 
                    ничего не стоит почувствовать себя здесь Скруджем Макдаком и Скупым рыцарем в одном лице. Например, купив для начала 
                    коллекционный «Ролекс» за 10 баксов и пару «Ливайсов», но уже чуть подороже, долларов за 12, — и без всяких уничижительных 
                    отметок «сделано в Китае». Затем, вдоволь потешив самолюбие состоятельного человека, заняться собой на главном 
                    оздоровительно-отдыхательном курорте Китая — острове Хайнань. И убедиться в том, что фразу «нельзя экономить на 
                    своем здоровье» сказал человек, явно никогда там не бывавший. <br><br>
                    
                    К тому же, Китай чудесным образом сочетает два совершенно разных архитектурных стиля: огромные бетонно-стеклянные, 
                    подавляющие своими размерами монстры небоскребов и маленькие домики с покатыми крышами, фигурками львов и благовониями. 
                    В общем, парадоксальная Азия в самом явном ее проявлении — таким предстает Китай перед любознательными путешественниками.
                </p>
                <h3>Климат</h3>
                <p>
                    Климат в разных частях страны, протянувшейся вдоль трех климатических поясов, сильно различается: от умеренного 
                    континентального с жарким летом и суровой зимой на западе и севере — до субтропического в центральных районах страны 
                    и тропического муссонного на южном побережье и островах. Во многих центральных и южных районах летом очень высокая 
                    влажность воздуха. <br><br>

                    Лучшее время для поездок в Китай — поздняя весна (апрель и май), а также осень с сентября по октябрь, 
                    (на юге — с ноября по декабрь). А вот на остров Хайнань вполне можно ездить круглый год. Среднегодовая 
                    температура воздуха там +28 °C, морской воды — +25,6 °C. <br><br>

                    Актуальный прогноз погоды в основных городах и на курортах страны смотрите здесь. Читайте также подробную информацию о погоде в Китае весной, летом, осенью и зимой.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Учитывая масштабы страны, перемещаться между отдаленными городами удобнее всего на самолете. В стране 3 национальных и 
                    4 региональных перевозчика, а также множество азиатских лоукостеров, цены на билеты у которых начинаются от 15 USD в 
                    одну сторону. Задержки и отмены рейсов не редкость, так что, прежде чем выдвигаться в аэропорт, стоит проверять статус 
                    вылета. <br><br>

                    Поезд — тоже удобный способ для путешествий по Китаю, в стране разветвленная сеть железных дорог. 
                    Поезда — высокоскоростные экспрессы (350 км/ч) и обычные электрички. Размещение — в мягком или жестком купе, 
                    на мягких или жестких сидячих местах или стоя. Билеты можно бронировать за 5 дней до даты поездки и только в одну 
                    сторону, обратный билет придется покупать уже на станции отправления. Быстрее всего расходятся жесткие лежачие 
                    и сидячие места, мягкое купе стоит в 2-3 раза больше жесткого. <br><br>
                    
                    Высоким людям путешествия по Китаю обойдутся дороже. Для пассажиров ростом до 140 см в поездах действует скидка 50 %. <br><br>
                    
                    Невысокие люди (до 140 см) ездят за полцены, дети до 110 см — бесплатно, если не занимают отдельное место. 
                    Сервис в китайских поездах спартанский, но есть билетные кассы для иностранцев, где можно купить билет без 
                    очереди (очереди в Китае обычно огромные и очень медленные) с наценкой за «специальное обслуживание». 
                    Для сравнения: билет на поезд Шанхай — Пекин обойдется от 510 CNY. <br><br>
                    
                    Междугородние автобусы в Китае тоже есть, и они несколько дешевле поездов. Но и риск ехать на старом автобусе без 
                    кондиционера в компании китайских крестьян, сидящих друг у друга на голове, намного выше. Впрочем, между крупными 
                    городами обычно курсируют и новые комфортабельные автобусы. <br><br>
                </p>
            </div>
<?php require 'china_block.php'?>
            
<?php require 'application.php'?>  

   </main>


<?php require 'footer.php'?>