<?php require 'header.php'?>


   <main class="main_page">
       <div class="container">
           <div class="company_information">
               <h3>Деятельность компании</h3>
               <p>Туроператор Travel Life предлагает лучшие курорты и отели в 25 странах мира, среди которых Россия, Китай, Корея, Япония, Мальдивы, Индонезия, Турция, Египет, ОАЭ, Австралия, Италия, Великобритания, Хорватия, Израиль, Черногория, Финляндия, Исландия, Ирландия, Бразилия, Мексика, США, Швейцария, Греция, Франция, Чехия. Идет постоянная работа по открытию новых направлений. Туроператор организует групповые и индивидуальные туры на базе собственных чартерных программ и регулярных рейсов, занимается развитием инсентив-, конгресс-, спортивного и других видов туризма.</p>
               <h3>Цели и миссия</h3>
               <p>Миссия Travel Life заключается в том, чтобы максимально способствовать созданию цивилизованного туристского рынка, где отношения в цепочке клиент - агент - оператор основаны на взаимном доверии и уважении. Конечная цель деятельности компании – сделать качественный отдых доступным для всех категорий населения страны.
                <br><br>
                Основная цель Travel Life – дальнейшее повышение эффективности деятельности компании и ее конкурентоспособности на рынке, что предполагает целенаправленную работу по четырем направлениям:
                <br><br>
                 - управление ожиданиями рынка посредством укрепления лояльности к продукту компании и проведения эффективных мероприятий по дальнейшему повышению узнаваемости бренда Travel Life;<br>
                 - улучшение показателей деятельности компании за счет более высоких объемов продаж и дифференциации турпродукта, постоянного мониторинга текущего     положения дел на рынке и оперативной корректировки планов;<br>
                 - повышение КАЧЕСТВА управления компанией путем эффективного планирования И повышения точности прогнозов результатов деятельности;<br>
                 - работа по самым высоким мировым стандартам, внедрение инновационных туристских технологий, без которых невозможно поступательное движение вперед. <br><br>
                В дальнейших планах Travel Life – увеличение доли, занимаемой компанией на рынке, расширение бизнеса за счет повышения качества, развития новых направлений и расширения ассортимента предоставляемых услуг.
                </p>
                <h3>Перспективы развития
                </h3>
                <p>Cпециалисты компании тщательно изучают рынок и прогнозируют дальнейшие направления развития спроса. Работа планируется на основе полученных данных с тем, чтобы направлять объемы продаж в необходимое русло. Долгосрочные планы и планы на ближайшие 3, 5 и 10 лет постоянно обновляются и дополняются с учетом анализа тенденций на рынке мирового туризма и международной политики.
                    <br><br>
                    Чартерные и регулярные рейсы выполняются из всех крупнейших городов России. Компания является многопрофильном туроператором и предлагает не только отдых по массовым, экзотическим и экскурсионным направлениям, но и организацию деловых корпоративных мероприятий, спортивных сборов и тематических выездов.
                    <br><br>
                    В целях Travel Life – закрепление лидерских позиций как ведущего российского туроператора и увеличение занимаемой компанией доли рынка с одновременным повышением качества предлагаемого турпродукта. А также дальнейшее внедрение инновационных технологий, без которых невозможно динамичное развитие современного турбизнеса. </p>
                <h3>Качество продукта
                </h3>
                <p>Компания уделяет большое внимание клиентоориентированности и практикует в своей работе комплексный подход к качеству. Это означает качество во всем, начиная с предлагаемого продукта и заканчивая работой сотрудников всех подразделений Travel Lifel. Благодаря этому визитной карточкой компании Travel Life является неизменно высочайшее качество предоставляемых услуг.
                    <br><br>
                    Осуществляется всесторонний контроль качества всех составляющих турпродукта на каждом этапе его формирования, продвижения и реализации.
                    <br><br>
                    Отношения с партнерами основаны на принципах открытости и порядочности, без чего невозможно строить успешный бизнес.
                    </p>
                <h3>Социальная ответственность
                </h3>
                <p>Компания намерена способствовать повышению престижа российской туристской отрасли, установлению честной конкуренции и цивилизованных отношений между участниками рынка. Travel Life вносит деятельный вклад в реализацию федеральных программ в сфере туризма.
                </p>
                <h3>Ценности и принципы
                </h3>
                <p> - Абсолютная прозрачность и уважение к обычаям и традициям страны, где осуществляется деятельность компании. <br>
                    - Сотрудники компании – это не только неотъемлемая и важнейшая часть бизнес-процесса, но и члены большой дружной семьи Travel Life. <br>
                    - Отношения с партнерами строятся на долгосрочной взаимовыгодной основе. Именно поэтому все партнеры компании являются ее верными друзьями. <br>
                    - Конкуренция на рынке является для компании Travel Life естественным стимулом для дальнейшего развития. <br>
                    - В Travel Life уважают мнение партнеров и конкурентов, непредвзято относятся к критике и всегда открыты для сотрудничества. <br>
                    - Компания стремится к тому, чтобы каждый турист был доволен отдыхом под маркой Travel Life.
                   </p>
           </div>
       </div>


<?php require 'application.php'?>
    
   </main>


<?php require 'footer.php'?>