<?php require 'header.php'?>

   <main class="main_page">
       <div class="container">
           <div class="credit_and_installments">
             <h1 class="side_blocks">Отдых в рассрочку и кредит</h1>
             <p>Собираетесь в долгожданный отпуск? Или решили сломать рамки серых будней, оставив их за горизонтом, и неожиданно отправиться в дальние страны? Мы поможем осуществить задуманное так, чтоб Вам не пришлось выбирать между стоимостью поездки и комфортом! С картой от СБЕРБАНКа – золотая середина у Вас в руках!
                <br><br>
                Утоляйте жажду путешествий, отдыхайте свободно и прокладывайте необычные маршруты! Путешествовать легко – вместе с моментальным кредитом или рассрочкой на отдых от СБЕРБАНКа!
                </p>  
            <h3>Условия оформления туров в рассрочку:
            </h3>
            <p>Сумма рассрочки: от 15 000 до 300 000 рублей<br>
                Срок кредитования: 4, 5, 6 месяцев<br>
                Первоначальный взнос - от 20% от стоимости тура<br>
                Комиссия за досрочное погашение - 0%
                </p>
            <h3>Условия оформления туров в кредит:
            </h3>
            <p> Кредит от 10 000 до 300 000 рублей<br>
                Срок кредитования: 10, 12, 15, 18, 24 месяцев<br>
                Первоначальный взнос - от 0% <br>
                Годовая Процентная ставка от 15,4 до 21,2% (рассчитывается исходя из суммы кредита, срока кредитования и первоначального взноса) <br>
                Комиссия за досрочное погашение - 0%
                </p>
            <h3>
                Подробное описание оформления тура в рассрочку/кредит:
            </h3>
            <p>Шаг 1 - Поиск и заказ тура<br>
                Шаг 2 - Расчет услуг<br>
                Шаг 3 - Онлайн-заявка в банк<br>
                Шаг 4 - Получение решения банка<br>
                Шаг 5 - Бронирование тура<br>
                Шаг 6 - Обращение в банк
                </p>
            <h3>Требования к заемщику:
            </h3>
            <p>Гражданство РФ. <br>
                Постоянная регистрация в в регионе присутствия банка (приложение 1) <br>
                Наличие стационарного рабочего и домашнего телефонов. <br>
                Для оформления рассрочки/кредита необходимы следующие документы: <br>
                </p>
            <h3>При сумме рассрочки/кредита до 100 тыс. рублей:
            </h3>
            <p>Паспорт РФ
                </p>
            <h3>При сумме рассрочки/кредита от 100 тыс. до 300 тыс. рублей потребуется дополнительный документ:
            </h3>
            <p>Заграничный паспорт <br>
                Водительское удостоверение<br>
                Свидетельство о присвоении ИНН<br>
                Свидетельство ГПФ (пенсионное страхование).
                </p>
            <h3>
                Способы оплаты рассрочки/кредита (приложение 2):
                </h3>
            <p>В сети терминалов моментальной оплаты Элекснет.<br>
                Платежная система Рапида в торговых сетях Эльдорадо, М-видео, Техносила, Связной, Евросеть, МТС, Билайн, Эксперт, 10 Измерение. <br>
                В сети терминалах Qiwi.<br>
                В сети терминалов Платформа.<br>
                В отделениях Почты России.<br>
                В отделениях СБЕРБАНК<br>
                В любом банке с помощью межбанковского перевода</p>
           </div>
       </div>


<?php require 'application.php'?>
    
   </main>


<?php require 'footer.php'?>