<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/хорватия/1.jpg" alt="хорватия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/хорватия/2.jpg" alt="хорватия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/хорватия/3.jpg" alt="хорватия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/хорватия/4.jpg" alt="хорватия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/хорватия/5.jpeg" alt="хорватия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/хорватия/6.jpg" alt="хорватия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Хорватия</h1>
                <p>Тысячи волшебных эмоций – ваш отдых в Хорватии 
                    <br><br>
                    Хорватия – это уютный мир, в котором с восхитительными лесами, холмами и горами соседствуют самые современные пляжи. 
                    Есть у Хорватии особое, поэтичное название –
                    «Страна тысячи островов», хотя островов у нее на самом деле порядка 1185. Каждый остров – 
                    яркая частичка природной мозаики Хорватии, которой уже много лет восхищаются не только туристы, 
                    но и всемирно известные деятели искусства.
                </p>
                <h3>Пляж</h3>
                <p>
                    Все пляжи в Хорватии бесплатные. Оплачивается только прокат лежаков и зонтиков. Большинство 
                    пляжей галечные или искусственные (в виде бетонной платформы). Купальный сезон длится с конца 
                    мая до середины сентября.
                </p>
                <h3>Климат</h3>
                <p>

                    На территории Хорватии можно выделить два типа климата: внутри страны - умеренно континентальный, 
                    с холодной зимой и умеренно теплым летом, и на побережье Адриатического моря – средиземноморский с 
                    теплой влажной зимой (+9..+15°C) и жарким сухим летом (+25..+29°C). 
                </p>
                <h3>Кухня</h3>
                <p>
                    Кроме обычной европейской кухни, в Хорватии гостям предлагаются национальные блюда. К традиционным хорватским 
                    закускам относятся: далматинский или истрийский “пршут” (сорт сырокопченого окорока), пашский (c острова Паг) 
                    или личкий (из региона Лика) сыр, овечий сыр, славонский “кулен” (сорт пикантной салями), известные самоборские 
                    или загорские “чешнёвки” (пикантные колбаски), свежий домашний творог с домашней сметаной и др. В Далмации, 
                    Приморье, на островах и на полуострове Истрия основные блюда готовят из рыбы и морепродуктов, а из мясных 
                    блюд наибольшей популярностью пользуется “паштицада” (пикантное блюдо из говядины) и вареная молодая баранина.
                     Континентальная часть Хорватии отличается богатым выбором мясных блюд, и особое место в меню здесь занимают 
                     такие фирменные блюда, как индейка с “млинцами” (сорт макаронных изделий), печеная молодая баранина и поросенок, 
                     а также вареные или запеченные “штрукли” (пироги с творогом). <br><br>
 
                    Хорватия богата традицией виноделия, как в континентальной части страны, так и в Приморье и Далмации. 
                    Из крепких алкогольных напитков наиболее известны различные сорта ракии: сливовица (из слив), траварица 
                    (из трав) и лозовача и биска (из винограда), а из десертных вин - прошек и мараскино. 
                </p>
                <h3>Транспорт</h3>
                <p>Самым распространённым видом общественного транспорта в Хорватии является автобус. Густая сеть автобусных 
                    маршрутов покрывает всю страну, автобусы ходят по всем направлениям каждый час. Стоимость проезда на автобусе 
                    невысока, они комфортны и оборудованы кондиционерами. Хорошо развито и международное автобусное сообщение. 
                    Автобусные маршруты пролегают в Хорватию из множества стран Европы. 
                    Кроме автобусов в крупных городах (в Загребе и Осиеке) есть также сеть трамвайных линий. Билеты на проезд продаются, 
                    как правило, в салоне автобуса или трамвая или в газетных киосках. <br>
                    Также в Хорватии популярны велосипеды (особенно в Истрии, где проложено множество велосипедных маршрутов). <br>
                    В такси оплачивается тариф за посадку, далее начисляется примерно по 1$ за 1 км поездки. В выходные и ночью надбавка 
                    к тарифу составляет примерно 20%.Каждое место багажа оплачивается дополнительно. <br>
                    Сеть железных дорог соединяет все крупные хорватские города, за исключением Дубровника (можно сесть на поезд до Сплита, 
                    а затем - на паром до Дубровника).  <br>
                    Между городами Хорватии, расположенными на побережье Адриатики, курсируют паромы, теплоходы, корабли. Во многих 
                    случаях паромы и катамараны - единственный способ добраться до многочисленных островов страны.  <br>
                    Чтобы арендовать автомобиль в Хорватии, необходимо быть не моложе 21 года, иметь стаж вождения не менее 3 лет, кредитную карту (или залог), паспорт и водительское удостоверение. </p>
            </div>
            
<?php require 'croatia_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>