<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/чехия/1.jpg" alt="чехия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/чехия/2.jpg" alt="чехия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/чехия/3.jpg" alt="чехия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/чехия/4.jpg" alt="чехия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/чехия/5.jpg" alt="чехия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/чехия/6.jpg" alt="чехия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Чехия</h1>
                <p>
                    Отдых в Чехии – с романтикой и вдохновением. <br> <br>
                    Только представьте: нежданно-негаданно вы оказались в Праге. Последние солнечные лучи пробегают по 
                    игрушечным домикам и маленьким улочкам, окрашивая их в теплую гамму цветов. Вокруг догорает великолепный 
                    закат. Вы стоите на мосту, по краям которого выстроились величественные статуи. Поговаривают, 
                    что они исполняют желания. А свое желание вы знаете очень хорошо – обязательно вернуться в Чехию. <br><br>
                    Туры в Чехию – это выбор натур романтичных и мечтательных, любящих открывать что-то новое, влюбляться и 
                    фотографировать чудеса. А уж чудес в этой стране видимо-невидимо: танцующие дома, удивительные башенные часы, 
                    чудодейственные лечебные курорты, очаровательные парки, странные статуи, красивейшие на свете храмы… Даже самая 
                    короткая поездка в Чехию обеспечит самые искристые впечатления на несколько лет вперед! <br><br>
                    Вперед, в игрушечное Средневековье!                   
                </p>
                <h3>Климат</h3>
                <p>
                    Чешский климат - умеренный, преходящий от морского к континентальному. Зима обычно мягкая, –2 –4 °C на равнинах 
                    и –8 –10 °C в горах. Лето в Чехии комфортное, умеренно жаркое. Например, среднесуточная температура в разгар лета 
                    19–21 °C на равнинах. В более гористой местности температура немного ниже.
                </p>
                <h3>Кухня</h3>
                <p>
                    Чешская кухня порадует туристов разнообразием стилей. Современная кухня Чехии сочетает в себе 2 кулинарные традиции: 
                    немецко-чешскую (колбаски и различные виды капусты) и чехо-словацкую – простые, но сытные блюда. Куда бы Вы ни зашли, 
                    в уличное кафе или в именитый ресторан Вас ждет большой выбор национальных блюд: различные варианты жареного мяса, 
                    чаще свинина, колбасы и паштеты, рыбные блюда из карпа и бесконечные варианты кнедликов. <br><br>
                    Популярные чешские кнедлики поражают своим разнообразием: картофельные кнедлики, самые распространенные – хлебные с начинкой (луковой, мясной, 
                    печеночной), сладкие маковые кнедлики, с мармеладом, вареньем или сливами. Полноценный обед в среднем ресторане 
                    обойдется примерно в 7-10 евро. <br><br>
                    Главный напиток чешской кухни – пиво. Наиболее известные и популярные марки чешского пива – Gambrinus, Plzensky Prazdroj, 
                    Budvar и Staropramen. Свежее разливное пиво в ресторанах стоит 
                    1 - 1,5евро за 0,5 литра. Если Вы настоящий ценитель чешского пива, рекомендуем Вам отправиться в «Пивной тур» 
                    по Чехии. В качестве закуски к пиву обязательно закажите местный специалитет – закуску «утопленник», за этим 
                    устрашающим названием кроется маринованная в уксусе сарделька с луком. Маринованный сыр «Гермелин» также стоит попробовать. 
                    <br><br> Кроме ресторанов с национальной кухней в Чешской республике популярны итальянские и китайские рестораны. 
                    Также на улицах, в специальных киосках, продают очень вкусные чешские колбаски, которые непременно стоит попробовать.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Городской транспорт в Праге представлен метро, трамваями, автобусами и канатной дорого на холм Петршин. 
                    Выгоднее всего приобрести единые проездные билеты сроком действия 1, 3, 7 или 15 дней. Билеты можно купить в 
                    киосках и магазинах печати, информационных центрах, гостиницах, туристических агентствах, универмагах или прямо 
                    на станциях метро. При посадке в трамвай и автобус, а также при входе в метро, билет необходимо «обозначить» с 
                    помощью специального устройства. Тарифы Пражского интегрированного транспорта действуют на всех линиях метро, в 
                    трамваях, автобусах, а также на канатной дороге. <br><br>
                    Существуют пересадочный, беспересадочный, временной и поясной тарифы. 
                    Пересадочный тариф действует в метро, трамваях и автобусах в течение 60 минут с момента обозначения билета, в будние дни 
                    с 05:00 до 20:00, и 90 минут в остальное время, а также в субботу и воскресенье. Беспересадочный тариф – более дешевый –
                     действует в трамваях и автобусах в течение 15 минут с момента обозначения билета, без права пересадки. В метро этот тариф 
                     действителен на 4 остановки (без учета станции посадки), с правом перехода между линиями «А», «В» и «С», однако находиться
                     при этом в метро можно не более 30 минут. На ночных маршрутах и канатной дороге этот тариф не применяется. <br><br>
                     Плата за проезд в такси состоит из двух позиций – фиксированной «посадочной» таксы и суммы за каждый километр пути в зависимости от 
                      тарифного пояса. Все данные об этих расценках должны быть указаны на передних дверях и в салоне автомобиля. Тем не менее, 
                      лучше заранее поинтересоваться, сколько будет стоить проезд.
                </p>
            </div>
            
<?php require 'czech_block.php'?>
            

<?php require 'application.php'?>

   </main>



<?php require 'footer.php'?>