<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/египет/1.jpg" alt="египет"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/египет/2.jpg" alt="египет"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/египет/3.jpg" alt="египет"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/египет/4.jpg" alt="египет"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/египет/5.jpg" alt="египет"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/египет/6.jpg" alt="египет"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Египет</h1>
                <p>Достоинства Египта известны каждому: качественный пляжный отдых круглый год на Средиземном и Красном морях, 
                    разбавленный отличным дайвингом, плюс разнообразная «экскурсионка»: пирамиды, Сфинкс и Луксор. <br><br> 

                    Угадайте, чем Египет похож на елку? Правильно! Он тоже зимой и летом одним цветом — цветом бирюзового моря, 
                    яркой подводной жизни и пестро одетой толпы туристов, в том числе из России. Изрядное число наших отдыхающих
                    привыкло считать Египет круглогодичной «второй дачей», куда можно вырваться на выходные позагорать и понырять.
                    Историческая «экскурсионка» — в комплекте: пирамиды и Луксор ежедневно осаждают толпы путешественников, желающих 
                    прикоснуться к вечности. Ну а о дайверах и говорить нечего: их здесь по три десятка на каждый риф.
                </p>
                <h3>Климат</h3>
                <p>
                    Климат Египта тропический и субтропический континентальный (побережье Средиземного моря). 
                    Зимой (с декабря по февраль) температура воздуха составляет +20...+25 °C, летом (с мая по сентябрь) 
                    +35...+40 °C. Зимой и весной часто дуют сухие горячие ветры «хамсин». Читайте также подробнее о 
                    погоде в Египте по месяцам. <br><br>

                    Не пропустите: актуальный прогноз погоды на популярных курортах Египта на ближайшие дни. <br><br>

                    Купальный сезон в стране длится весь год: средняя температура воды летом +26...+28 °C, зимой +20...+22 °C. 
                    Зимой нелишним будет захватить с собой в Египет теплые вещи, потому что после захода солнца температура может 
                    опускаться до +15 °C и ниже. Днем же можно без проблем загорать даже в феврале.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Между городами Египта удобно перемещаться на автобусах, поездах и самолетах. 
                    Туристы чаще всего выбирают автобусы, просто потому что они экономичнее. Но если нужно добраться из столицы 
                    на какой-нибудь курорт Синайского полуострова, лучше воспользоваться внутренним перелетом. 
                    У EgyptAir существует что-то вроде монополии на рейсы внутри страны, потому искать билеты лучше на сайте компании. 
                    Стоимость перелета из Шарма до Луксора и обратно в один день (которого, как правило, хватает) — около 170 USD. 
                    Цена сильно зависит от сезона, вполне можно поймать перелет в одну сторону и за 35 USD.
                </p>
                <h3>Кухня</h3>
                <p>
                    Что попробовать в Турции? Густой крем-суп из чечевицы, фасолевый суп чорба, мусаку из баклажанов и мясного фарша, 
                    слегка островатый турецкий кебаб, бараньи ребрышки кубу пирзола, донер, хумус, традиционные лепешки с зеленью. 
                    Отдельного пассажа заслуживают турецкие сладости, главная из которых рахат-лукум. Отдых с детьми в Турции нельзя 
                    представить и без вкуснейшего мороженого на козьем молоке! Ну а взрослые в жаркий день могут освежиться бокалом 
                    незамысловатого коктейля, для которого местную анисовую водку “Ракы” сильно разбавляют водой.
                </p>
                <h3>Пляжи
                </h3>
                <p>
                    Все пляжи Александрии песчаные. Редкий отель, расположенный в черте города, располагает своим пляжем с лежаками и 
                    зонтиками — постояльцам большинства таких гостиниц приходится довольствоваться общественными городскими. 
                    Зато у всех прибрежных гостиниц, расположенных в пригородах Александрии, — собственные оборудованные пляжи. <br><br>

                    В Хургаде пляжи пологие, но открытое море, мелкий и чистый песок окажутся не у всех отелей. Чаще всего это 
                    искусственно углубленные лагуны. Это не всегда заметно, но иногда вода в лагунах оказывается достаточно мутной.
                     У многих гостиниц есть свой собственный «домашний риф»: кораллы недалеко от пляжа, где можно посмотреть рыбок. Правда, 
                     часто из-за тех же кораллов невозможно войти в море босиком. <br><br>
                    
                    Если говорить о пляжах Шарм-эль-Шейха, то в заливе Наама-Бэй они «условно-песчаные»: купаться без специальной 
                    обуви можно не везде, а только на специально очищенных участках (обычно они огорожены буйками). Единственный 
                    натуральный песчаный пляж в Шарме — залив Шарм-эль-Майя (отели Iberotel Palace и Dessole Seti Sharm): только 
                    там можно без опаски купаться босиком. А вот пляжи в новых районах курорта (Хадаба, залив Шаркс-Бэй, залив Набк) 
                    правильнее назвать не песчаными, а коралловыми: там находится природоохранная зона и даже на то, чтобы построить 
                    над кораллами мостки для прохода, отелям требуется множество разрешений. Почти на всех пляжах в этих районах кораллы 
                    начинаются чуть ли не от самой кромки воды и тянутся на 15-30 м. Это неудобно для купания детей, зато радует любителей 
                    подводной флоры и фауны, наблюдающих диковинных коралловых рыб и прочие чудеса Красного моря прямо у себя под ногами. 
                    <br><br>
                    
                    Как правило, отель бесплатно предоставляет отдыхающим лежаки и зонтики. Есть и городские общественные пляжи, 
                    вход на которые стоит 5-10 EGP — это актуально только для городских отелей без своего пляжа.
                </p>
                <h3>Дайвинг</h3>
                <p>
                    Красочные коралловые рифы и обитающие среди них рыбки всех цветов и мастей — достопримечательность едва 
                    ли не большая, чем знаменитые пирамиды Египта. Пожалуй, большинство туристов едут на побережье Красного миря 
                    именно из-за его фантастического подводного мира. На полноценный дайвинг, увы, осмеливаются не все, в основном 
                    путешественники лениво плавают вдоль коралловых рифов с маской и трубкой, погрузив физиономию под воду, а спину 
                    подставляя солнечным лучам. Этот вид изучения морских красот называется снорклинг. <br><br>

                    Но чтобы в полной мере познакомиться с муреной, дельфинами, черепахами, рыбами-наполеонами и другими юркими 
                    обитателями Красного моря, стоит рискнуть и погрузиться с головой. Благо, дайв-экскурсию предлагают в каждом отеле, 
                    для этого не нужны никакие спецнавыки или сертификаты, но при желании и последний можно получить, закончив тут же, 
                    на месте, курсы. Стандартный интро-дайв (ознакомительный курс с дайвингом на 1 день и 2 погружения) в Шарме стоит 
                    100-120 USD, в Хургаде — 40-50 USD. Столь внушительный разброс объясняется тем, что подводный мир Хургады сильно 
                    проигрывает. Начальный сертификат PADI Advanced Open Water, включающий уже как минимум 5 погружений, обойдется в 
                    200/300 USD соответственно.
                </p>
                <h3>Кухня и рестораны</h3>
                <p>В египетской кухне все идет впрок: и традиционные ближневосточные баранина, специи и рисы-кускусы, 
                    и все, что имело глупость заплыть в сети местных рыбаков, от рыбы до каракатиц. 
                    При этом египтяне делают акцент на аромат, а не на остроту блюд: щедро используют ароматические травы, а
                    вот жгучий перец — лишь изредка, чтобы чуть-чуть оттенить вкус. Национальные мясные блюда — это разнообразные
                    кускусы и рагу, из овощных же стоит попробовать фалафель, «кошари» (рис, турецкий горох, макароны, томатный соус) 
                    и классический «фуль медамес» — тушеные бобы с оливковым маслом, луком и чесноком. <br><br>

                    Обязательно попробуйте жареного голубя, фаршированного кашей. Голубей в Египте специально разводят с гастрономической целью.
                    Выбор заведений общепита в Египте самый широкий: от недорогих закусочных на городских улицах до ресторанов высокой кухни. <br><br>
                    
                    Напитки следует заказывать без льда, так как его нередко делают из обычной воды из-под крана — что чревато. <br><br>
                    
                    Стоимость ужина в хорошем египетском ресторане стартует от 150 EGP, в кафешке — 60-90 EGP, недорого перекусить можно от 25 до 50 EGP. Бокал пива, как правило, стоит от 6 EGP (в обычном баре) до 30 EGP (в модном заведении при пятизвездочном отеле). Лучшие местные вина — Grand Marquis, Cape Bay или Sheherezad в магазинах продаются по цене от 65 до 80 EGP, а в ресторанах при отелях уже на 100 EGP дороже.</p>
            </div>
            
<?php require 'egipt_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>