<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/финляндия/1.png" alt="финляндия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/финляндия/2.jpg" alt="финляндия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/финляндия/3.jpg" alt="финляндия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/финляндия/4.jpg" alt="финляндия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/финляндия/5.jpg" alt="финляндия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/финляндия/6.jpg" alt="финляндия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Финляндия</h1>
                <p>
                    Отдых в Финляндии: ближе некуда! <br><br>

                    Соседская, дружелюбная, настоящая заграница. Финляндия – страна озер, Муми-троллей, горных спусков и рыбных мест. 
                    Туры в Финляндию разлетаются стремительно – очень уж их любят ценители доступного зимнего отдыха. И до Альп лететь 
                    не надо, и Европа самая настоящая. Всего-то пару часов перелета!<br><br>
                    
                    Горнолыжные курорты Финляндии рекомендуем и новичкам, и маститым профи. Леви, Вуокатти, Рука, Саариселька, 
                    Химос, Хельсинки и еще более 60 курортов – выбор более чем достойный. Не хочется на лыжи? Катайтесь на санях, 
                    коньках, снегоходах и осваивайте всевозможные зимние виды спорта. Ну и старые-добрые снежки никто не отменял.<br><br>
                    
                    Однако поездка в Финляндию одним спортом не ограничится. Берите с собой всевозможные фотоаппараты – фотографировать 
                    озера, леса, потрясающие горные пейзажи из финских сказок. А еще здесь можно поправить здоровье, заглянув оздоровительные 
                    курорты и, конечно, посетив знаменитые финские сауны.<br><br>
                    
                    Начинаем путешествие в Финляндию
                    
                </p>
                <h3>Климат</h3>
                <p>
                    Климат Финляндии сухой и мягкий. Зимы в меру морозные и очень снежные – погибать
                    от холода точно не придется. А вот для катания такие условия отменно подходят. Зимой температура обычно держится 
                    на уровне -10 и -15 градусов, сильные морозы бывают относительно редко. Горнолыжный сезон начинается обычно в 
                    середине октября и длится вплоть до самого лета.                    
                </p>
                <h3>Кухня</h3>
                <p>
                    Финляндию называют «краем рек и озер». Не удивительно, что многие блюда национальной кухни представлены 
                    отборнейшей рыбой (лососем, сельдью, сигой, нерпой, форелью). А готовят ее здесь изумительно. Обязательно 
                    попробуйте сельдь в кисло-сладком маринаде, фрикасе из макрели, лососевый мусс с икрой, уху из красной рыбы 
                    со сливками (лохикейто), рыбу, тушеную в молоке (майтокалакейтто). <br><br>

                    Мясные деликатесы на финском столе тоже занимают не последнее место, начиная от супов и пирогов с разной начинкой и 
                    заканчивая фрикадельками и колбасками. Практически все блюда обильно сдабриваются грибными и ягодными соусами, 
                    придавая им нежно-терпкий вкус и изысканный аромат. Так что, финские повара в своем роде, не хуже пресловутых 
                    французских маэстро, знают толк в «высокой кухне». <br><br>
                    
                    Десерты тоже отличаются оригинальностью. Это и ягодные пироги с густыми сливками, и блины на ржаной муке со сливками и 
                    коричневым сахаром (султсина), и пасхальное лакомство опять же из ржаной муки и солода — мямми. А вот в плане напитков 
                    особых сюрпризов Финляндия не преподносит. Местные жители предпочитают традиционные кофе и чай и… очень уважают пиво.
                </p>
            </div>
            
<?php require 'finland_block.php'?>
            

 
<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>