<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/Франция/1.jpg" alt="Франция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/Франция/2.jpg" alt="Франция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/Франция/3.jpg" alt="Франция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/Франция/4.jpg" alt="Франция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/Франция/5.jpg" alt="Франция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/Франция/6.jpg" alt="Франция"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Франция</h1>
                <p>
                    Отдых во Франции: красота, романтика, вдохновение! <br><br>

                    Франция – страна для прирожденных романтиков. Тех, кто любит упиваться городской атмосферой, бродить, теряться, 
                    пить очарование искусства, рассматривать шедевры и проводить вечера в уютных кафе. Прилетев сюда, вы почувствуете, 
                    как великая сила творчества захватывает вас и наполняет ощущением прекрасного. <br><br>
                    
                    Даже если вы никогда раньше не слышали об этой стране, вы очень скоро вольетесь в ее атмосферу. Каждый город и каждый 
                    курорт словно пропитан чем-то возвышенным, изысканным. Туры во Францию – и экскурсионные, и пляжные, и горнолыжные –
                    раскрывают вам мир, где искусство близко соседствует с незабываемым отдыхом.
                                
                </p>
                <h3>Прокат снаряжения</h3>
                <p>
                    Прокат горнолыжного снаряжения и снаряжения для сноуборда есть практически во всех магазинах, 
                    где продаются спортивные товары. Там же расположен и сервис по обслуживанию спортивного инвентаря. 
                    На французских курортах в прокате чаще всего предлагают лыжи «Rossignol».
                </p>
                <h3>Климат</h3>
                <p>
                    Умеренный морской на большей части территории, что обеспечивает комфортную температуру воздуха в течение 
                    всего года. Лето обычно жаркое, однако западный ветер приносит свежесть. Зима мягкая, снег идет редко. 
                    Повышенная влажность. Весна и сентябрь-октябрь с точки зрения климатических условий - идеальное время для 
                    путешествий. В среднем температура + 3-8° С, летом - до 25° С (в июле-августе).
                </p>
                <h3>Транспорт</h3>
                <p>
                    Считается, что во Франции три вида общественного транспорта-метро, автобусы и фуникулер. 
                    Сеть общественного транспорта разбита на 5 зон -1 и 2 зона находятся в пределах города, а 3,4,5 зоны охватывают 
                    пригороды и аэропорты. На все эти виды транспорта в пределах города используются одни и те же билеты. <br><br>
                    Стоимость одного билета 1,3.Но выгоднее купить сразу 10 билетов "карне" (karnet) - 9,3. Детям до 4 лет проезд 
                    бесплатный, дети от 4 до 10 лет имеют скидку 50% на "karnet" Метро В Париже 14 линий метро RATP (время работы с 5:30 до 0:30) 
                    и 4 линии RER — скоростного пригородного метрополитена, имеющего станции пересадок с городского метро и поездов SNSF. 
                    RER работает с 5:30 до 24:00. Это самый быстрый и дешевый способ передвижения. 
                    В каком бы месте Парижа Вы не находились, до ближайшей станции - 500 м, Вход обозначается буквой М в кружке. 
                    Первые поезда отходят от конечных станций в 5-30. последние возвращаются в 1-15, интервалы движения - от 1 до 8 мин. 
                    Все линии метро имеют свой номер, а линии RER свою букву. - выберите необходимое направление и номер линии по схеме метро - 
                    найдите название конечной станции направления следования - следуйте через турникет в выбранном направлении по стрелке, 
                    в соответствии с номером линии и названием конечной станции - чтобы пройти через турникет, необходимо прокомпостировать 
                    билет в турникете на входе в метро, а на линии RER билет компостируется и на выходе - направление выхода в городе 
                    указывают таблички «SORTIE» RER работает также как и метро, но обслуживает пригороды. RER имеет 5 линий (a,b,c,d,e) но 
                    все линии разветвляются. Так у линии С - 6 веток (от С1 до С6). У каждого поезда RER есть свое кодовое имя (например, 
                    VERA или ALEX) – по нему легче разобраться в расписании движения. На перронах перед прибытием поезда загорается табло с 
                    указанием конечной станции и всех промежуточных остановок. Для 1-2 зоны годятся обычные билеты метро или проездные, 
                    для более далеких поездок необходимо приобрести билеты по особому тарифу. Двери поезда открываются при помощи нажатия 
                    кнопки или ручки. Внимание! Билет необходимо сохранять в течение всей поездки, т.к. возможна проверка контролеров. <br><br>
                    В парижском метро по вагонам ходят контролеры. Один билет - одна поездка. <br><br>
                    Автобус Время работы автобусов — с 6:30 до 00:30. По воскресеньям и праздничным дням некоторые линии закрыты. 
                    Чтобы выйти из автобуса на нужной остановке, необходимо нажать на одну из красных кнопок в салоне автобуса - 
                    светлое панно укажет водителю просьбу об остановке. В черте города могут использоваться одни и те же билеты для обоих 
                    видов метро и автобусов. Их необходимо компостировать и сохранять в течение всей поездки. Стоимость 1 билета — 1.30 EUR, 
                    10 билетов — 10 EUR. Проездной билет на день — 5.20 EUR, на неделю — 14.50 EUR. Автобус очень удобен для знакомства 
                    с достопримечательностями города. При переезде на небольшие расстояния автобус удобнее метро, но в час пик он может 
                    попасть в пробки. Стоимость вне города на длинные расстояния обойдется в два раза дороже, чем на метро. <br><br>
                    Фуникулер На нем можно подняться на один из самых живописных холмов Парижа - Монмартр. Билеты те же, что и на 
                    городских видах транспорта. Такси Поездка на такси обойдется недешево, но после часа ночи это единственный 
                    доступный вид транспорта. На крыше такси установлен световой указатель. Если он зажжен, то такси свободно. <br><br> 
                    Такси можно остановить поднятием руки, но не ближе, чем за 50 м от стоянки. На стоянке нужно садиться в 
                    первую из ожидающих машин. Стоянки находятся на всех главных перекрестках, у главных станций метро и RER, у 
                    театров и кинотеатров, у вокзалов и аэропортов. В парижских такси не принято сидеть рядом с водителем, поэтому 
                    max число пассажиров - три человека. Оплата такси производится по счетчику. При посадке на счетчике указана сумма за 
                    посадку. Если такси вызвано по телефону, то учитывается величина пробега машины к Вам. Тариф разный в зависимости от 
                    расстояния и времени суток. За багаж - дополнительная оплата. Средняя цена на такси днем - 10 евро в пределах города 
                    (зависит от пробок). В ночное время и в выходные тариф повышается на 40%. Вызов такси стоит 6-7 евро, но ограничений 
                    по стоимости нет, поэтому плата м.б. выше. Из а/порта до центра таки стоит примерно 40 - 60 евро в зависимости от 
                    интенсивности движения, вечером - дороже. Принято давать несколько монет на «чай». <br><br>
                    Поезда Местные поезда, а также высокоскоростные поезда TGV (Trains a Grande Vitesse) связывают столицу с крупными 
                    городами, а также со странами Европы. При путешествии на TGV рекомендуется резервировать билет заранее, на других 
                    железнодорожных линиях этого делать не надо (исключение — период праздников, когда купить билет нелегко).
                     Зарезервировать билеты можно на любой станции вне зависимости от места назначения. Не рассчитывайте 
                     в Париже на "частников" — здесь это не принято. <br><br>
                     По центру города проще (и часто — быстрее) ходить пешком: автомобильная езда там сильно затруднена постоянными 
                     пробками и сложностями с парковкой.
                </p>
            </div>
            
<?php require 'france_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>