<?php require 'header.php'?>


   <main class="main_page">
       <div class="container">
           <div class="gift_card">
               <p>Подарочная карта на путешествие Travel Life - желанный подарок. Он не останется незамеченным в череде подарков на Свадьбу или День Рождения, на Новый год или 8 марта.
                Подарочная карта - это лучший способ поощрить своих сотрудников или поздравить партнеров по бизнесу, а также эффективное решение для проведения рекламных акций.
                <br><br>
                Подарочная карта Travel Life позволяет самостоятельно выбрать направление путешествия из огромного ассортимента Travel Life: от горнолыжных курортов или пляжного отдыха, до туров в старую Европу или на экзотические острова.
                <br><br>
                Подарочная карта Travel Life. Выпускается номиналом от 5 000 рублей до 500 000 рублей. В пределах указанного интервала устанавливается любой номинал по желанию Покупателя.
                <br><br>
                Срок действия карты – 1 год с момента приобретения.
                <br><br>
                Карту можно приобрести в офисе Travel Life.</p>
                <img class="gift_card_image" src="img/иконки/подарочная карта.jpg" alt="gift_card">
           </div>
       </div>


<?php require 'application.php'?>
    
   </main>


<?php require 'footer.php'?>