<?php require 'header.php'?>
   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/греция/1.jpg" alt="греция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/греция/2.jpg" alt="греция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/греция/3.jpg" alt="греция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/греция/4.jpg" alt="греция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/греция/5.jpg" alt="греция"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/греция/6" alt="греция"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Греция</h1>
                <p>
                    Отдых в Греции – путешествие по следам легенд. <br><br>
 
                    Любая, даже самая короткая поездка в Грецию всегда начинается с мечты. Мечты прикоснуться к чему-то огромному, 
                    невероятному. Мечты освежить мысли и торопливый ход повседневной жизни. Даже если вы никогда не задумывались об этом, 
                    Греция изменит ваш мир – каждое новое путешествие в эту страну словно начинает жизнь заново. <br>
                    <br>
                     
                    Только подумайте: сегодня на солнечных пляжах Греции отдыхают миллионы туристов со всего мира, а несколько 
                    тысячелетий назад, если верить мифам и легендам, по этой же земле ступали великие герои и могущественные боги. С 
                    тех пор Греция сохранила в себе загадочность древности и удивительным образом соединила ее с беззаботным миром 
                    современного отдыха.        
                </p>
                <h3>Пляжи и купальный сезон</h3>
                <p>
                    Греция – страна пляжей. Протяженные и небольшие, уютные, песчаные и каменистые, на материке и на островах, 
                    в крупных городах и маленьких деревушках – везде, где есть море, есть и пляжи. Все пляжи в Греции муниципальные. 
                    Купальный сезон начинается с середины мая и заканчивается в конце октября.
                </p>
                <h3>Кухня</h3>
                <p>
                    Греческая кухня – это многообразие овощей, мясных блюд и морепродуктов, оливок, сыра (самый известный и популярный – фета) 
                    и вина. Все блюда щедро приправляются оливковым маслом, соком лимона и местными специями. Кухня Греции поистине 
                    восхитительна! Десятки маленьких закусочек «мезе», щупальца осьминога, обильно политые лимонным соком, свежайшие 
                    листья салата в оливковом масле, огромные куски баранины и большие медные кувшины с густым и терпким критским вином. 
                    В Греции производятся около 500 сортов вин. Есть в Греции и более крепкие напитки, к примеру, узо – анисовая водка. 
                    Если в нее добавить воды, она приобретает цвет молока. Еще здесь можно отведать ципуро (виноградную водку) и мастику 
                    (водку из обработанного смолой мастичного дерева).
                </p>
            </div>
            
<?php require 'greece_block.php'?>
            

<?php require 'application.php'?>

   </main>

<?php require 'footer.php'?>