<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/исландия/1.jpg" alt="исландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/исландия/2.jpg" alt="исландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/исландия/3.jpg" alt="исландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/исландия/4.jpg" alt="исландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/исландия/5.jpg" alt="исландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/исландия/6.jpg" alt="исландия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Исландия</h1>
                <p>
                    Если появится возможность, обязательно отправляйтесь на отдых в Исландию - гордую страну викингов, мощных водопадов и 
                    неописуемо красивых пейзажей. Где еще вы сможете насладиться зрелищем шипящих гейзеров, созерцать бескрайние снежные долины 
                    с огромными айсбергами или кратеры уснувших вулканов. <br><br>

                    Стоит ли отправляться в путешествие с детьми? Конечно, да! Ведь только тут они смогут увидеть сказочной красоты ледники 
                    и фьорды, посетить музей тюленей или прогуляться по тропе троллей. Понравится здесь и экстремалам — где еще можно 
                    спуститься в кратер вулкана или устроить пикник на леднике? А для оздоровления лучше всего ехать в Голубую лагуну, 
                    чтобы искупаться в уникальных водах с кварцем, кремнием и минеральными солями. Даже на фото Исландия выглядит 
                    сногсшибательно, а увидев ее воочию, вы навсегда влюбитесь в эти замечательные края.
                </p>
                <h3>Климат</h3>
                <p>
                    В Исландии господствует морской субарктический климат. Погода очень непредсказуема, поэтому рекомендуем следить за 
                    ее прогнозом. Лето тут короткое и довольно прохладное, для него характерны белые ночи — солнце заходит после полуночи, 
                    а светает около 3 часов утра. Теплее всего в июле, когда температура воздуха поднимается до 20, реже до 23–25 °С, 
                    а ночью — до 7–10 °С. В августе становится прохладнее, температура достигает 14–15 °С. <br><br>

                    Лучшее время для посещения Исландии — с июня по сентябрь, почти до первых чисел октября. В первый месяц осени ветра 
                    стихают, обстановка вполне комфортная. В октябре начинается холодный сезон. Для зимы характерны сильные пронизывающие 
                    ветра. В декабре продолжительность светового дня уменьшается до 5 часов. Холоднее всего в январе, когда температура 
                    воздуха опускается до 0-2 ° тепла. Морозы характерны в основном для возвышенностей — температура может достигать -10°С. 
                    Весна пасмурная, но осадков меньше, чем зимой. Потепление наступает в апреле-мае, когда воздух прогревается до 7–10 °С.
                </p>
                <h3>Кухня</h3>
                <p>

                    Национальные блюда Исландии высококалорийны и рассчитаны на многомесячное хранение. Это обусловлено образом жизни до 
                    развития импорта. Из мяса здесь распространена в основном баранина. Блюда и напитки, которые стоит попробовать: <br><br>

                    Скир — кисломолочный йогурт с высоким процентом жирности, что-то среднее между сливочным мороженым и сметаной. <br>
                    Китовое мясо. Из него готовят стейки, употребляют сырым или жарят шашлыки. Вкус у него специфический. <br>
                    Хакарл — настоящая экзотика кулинарии. Это акулье протухшее мясо. Его до 2 месяцев выдерживают в смеси песка с гравием 
                    или земле, затем еще на протяжении 2–4 месяцев подвяливают на открытом воздухе. Подают с овощами. <br>
                    Вулканический ржаной хлеб. Не думайте, что в тесто добавляют перемолотую лаву, на самом деле его пекут в местах, 
                    где вулкан выделяет тепло. Энергоэффективная пекарня. <br> <br>
                     
                    В некоторых регионах страны готовят птицу тупик — ее подают в вареном или копченом виде.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Вы не увидите в Исландии поезда — железная дорога отсутствует. Перемещение между городами возможно на автобусах 
                    или автомобиле — его можно арендовать в специальных сервисах: для этого нужен водительский стаж не менее 2 лет и 
                    международные права. <br><br>

                    Городской общественный транспорт — автобусы. Можно заплатить наличными водителю, но не ожидайте сдачу — ее не будет, 
                    поэтому лучше воспользоваться услугами кассы, где билет на 1 поездку обойдется в 350 исландских крон. Выгоднее купить 
                    проездной на 3 дня за 2200 крон — количество поездок не ограничено. Исландское такси дорогое, но если потребуется, 
                    можно вызвать машину по телефону или найти ее на специальной стоянке. Тариф — около 100 крон/1 км, ночью и в 
                    праздничные дни дороже на 10–15 %.
                </p>
            </div>
            
<?php require 'iceland_block.php'?>
            

<?php require 'application.php'?>  

   </main>



<?php require 'footer.php'?>