<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/ирландия/1.jpg" alt="ирландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/ирландия/2.jpg" alt="ирландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/ирландия/3.jpg" alt="ирландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/ирландия/4.jpg" alt="ирландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/ирландия/5.jpg" alt="ирландия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/ирландия/6.jpg" alt="ирландия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Ирландия</h1>
                <p>
                    Изумрудный остров Ирландия — это отдых на море «по-северному», масса средневековых замков и добротная кухня 
                    со знаменитым рагу. Среди европейских туристов Ирландия уже давно славится как отличное место для проведения 
                    отпуска — благодаря своей обширной «экскурсионке», вкусному пиву, самобытной природе и внушительной истории. 
                    А вот из России покорять Ирландию прибывает совсем немного путешественников. Вместе с искушенными «индивидуалами», 
                    приобретающими туры в Ирландию, страна интересует и студентов, которые приезжают сюда, чтобы постигать премудрости 
                    английского языка.
                </p>
                <h3>Пляж</h3>
                <p>
                    Отдых в Ирландии никогда не обходится без посещения пляжей, ведь это одна из главных достопримечательностей. 
                    Особенно популярен регион Уиклоу. Бриттэс-Бэй – пляж, находящийся на Востоке страны, окутан мягким песком и 
                    является самым популярным среди местных и туристов. Северный и Южный пляжи могут похвастаться кристально 
                    чистыми водами. Живописные бухты принадлежат пляжу Серебряный Берег, где можно почувствовать себя владельцем 
                    всей неземной красоты из-за небольшого наплыва туристов.
                </p>
                <h3>Климат</h3>
                <p>
                    Со всех сторон ирландское побережье омывают воды Атлантического океана. Именно его течения оказывают 
                    особое влияние на формирование погодных условий острова. Благодаря мягкому морскому климату в Ирландии не 
                    бывает экстремальных перепадов температур. Летом столбик термометра поднимается выше +20 °С, 
                    зимой воздух охлаждается до +7 °С. Со слов коренных ирландцев, за один день здесь можно увидеть осадки за 
                    все четыре времени года. Яркое солнце может сменяться проливными дождями несколько раз за сутки.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Передвигаться по острову удобно. Отдых с детьми будет не в тягость благодаря налаженной системе работы общественного 
                    транспорта. Маршруты автобусов охватывают почти все населенные пункты острова. Билет приобретается у водителя, но можно 
                    заранее купить проездные билеты с определенной скидкой. Кстати, проездные можно приобрести можно и на два вида транспорта 
                    одновременно: поезд и автобус. <br><br>

                    Несмотря на большое количество маленьких островов на Западном побережье, трудностей с транспортом не возникает. 
                    По всему периметру атлантического побережья организованы паромные переправы. Местные путеводители рекомендуют 
                    планировать водный маршрут заранее, поскольку даже при небольшом шторме переправы не осуществляются.
                </p>
            </div>
            
<?php require 'irish_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>