<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/израиль/1.jpg" alt="израиль"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/израиль/2.jpg" alt="израиль"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/израиль/3.jpg" alt="израиль"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/израиль/4.jpg" alt="израиль"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/израиль/5.jpg" alt="израиль"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/израиль/6.jpg" alt="израиль"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Израиль</h1>
                <p>
                    Шалом, Израиль! <br><br>

                    ​Трудно представить себе другую страну, столь контрастную и манящую. Ее можно проехать за один день, наблюдая как 
                    зеленые холмистые пейзажи на севере сменяются пустыней и морскими панорамами. Но несмотря на компактные размеры, 
                    Израиль вместил в себя все, о чем только могут мечтать туристы. Отдых в этой ближневосточной стране идеален для тех, 
                    кто ищет море и пляжи, интересуется историей и культурой, хочет поправить здоровье, а также для паломников, любителей 
                    шопинга и гастрономического туризма.                    
                </p>
                <h3>Пляжи и купальный сезон</h3>
                <p>
                    Пляжный отдых в Израиле возможен на Мертвом, Средиземном и Красном морях. На Мертвое море туристы приезжают круглый год. 
                    Многие пляжи здесь принадлежат стоящим на побережье отелям. <br><br>

                    ​Летнее путешествие с детьми в Израиль планируйте на Средиземное побережье - песчаные пляжи есть в Нетании, 
                    Герцлии, Ашкелоне, а также в Тель-Авиве. На курорт Красного моря, Эйлат, лучше приезжать в сентябре-ноябре 
                    или апреле-июне - в эти периоды море идеально прогрето и нет изнуряющей жары. Пляжи в Эйлате песчаные и галечные, 
                    часть из них относится к отелям, но при этом открыты и для других посетителей (им придется заплатить за зонтики и 
                    шезлонги). На южном побережье Эйлата есть коралловые рифы и можно поплавать с аквалангом или маской.
                </p>
                <h3>Климат</h3>
                <p>
                    То, какая погода в Израиле, во многом зависит от региона страны. Климат меняется от субтропического до 
                    полупустынного и пустынного. Однако на всей территории страны лето жаркое, длится оно с апреля по октябрь, 
                    и дневные температуры в это время обычно колеблются от +25 до +37. С декабря по февраль могут идти дожди, 
                    однако погода в большинстве регионов страны комфортна для отдыха и экскурсий. В декабре-феврале в Тель-Авиве, 
                    Иерусалиме, а также на севере страны температура днем составляет 10-20°C, однако на курортах Красного и Мертвого 
                    моря можно загорать и купаться. Температура воды в Мертвом море не опускается зимой ниже 20°C, а в Красном море 
                    она на протяжении года составляет 22-26 °C. В Средиземном море купаться можно с июня по октябрь, когда вода 
                    прогревается до 25-30°C.      
                </p>
                <h3>Кухня</h3>
                <p>
                    В Израиле стоит попробовать ароматный хумус, приготовленный из нута или других бобов фалафель, традиционный овощной 
                    салат из мелко порубленных овощей, форшмак, уличную шаурму в разных вариациях, куриные потроха “Меорав иерушалми”, 
                    местную выпечку, пюре из баклажанов “Баба гануш” и, конечно, шакшуку - традиционный еврейский завтрак. <br><br>

                    Планируя отдых в Израиле, имейте в виду, что отели и рестораны здесь придерживаются принципов кашрута. 
                    На завтрак в них не подают мясные блюда и колбасы, а на обед и ужин - сыра и молочных блюд. Также в них вы не встретите 
                    моллюсков и свинины. Учитывайте и то, что в плане еды Израиль - не самая дешевая для россиян страна, однако в местных 
                    ресторанах неизменно большие порции и, например, одного салата может хватить на 2-3 человек. Чаевые в ресторанах обычно 
                    составляют 10% и иногда могут быть сразу включены в счет. И еще один нюанс: многие рестораны и кафе, за исключением туристических зон, 
                    не работают в шаббат (с вечера пятницы до захода солнца в субботу).
                </p>
                <h3>Транспорт</h3>
                <p>
                    Для передвижения между городами Израиля можно использовать автобусы, а между Иерусалимом и Тель-Авивом 
                    несколько раз в день курсирует поезд. Путешествие по Израилю возможно и на взятом в прокат автомобиле, 
                    однако имейте в виду, что движение в городах напряженное, а парковки платные. Кроме того, на арендованном 
                    авто не рекомендуется въезжать в Палестинскую автономию. Для передвижения внутри городов можно использовать 
                    рейсовые автобусы, маршрутки (они ходят и в субботу), велосипеды, такси, а в Иерусалиме еще и трамвай.
                </p>
            </div>
            
<?php require 'israel_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>