<?php require 'header.php'?>


   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/италия/1.jpg" alt="италия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/италия/2.jpg" alt="италия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/италия/3.jpg" alt="италия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/италия/4.jpg" alt="италия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/италия/5.jpg" alt="италия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/италия/6.jpg" alt="италия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Италия</h1>
                <p>
                    Италия - ваш отдых от Альп до Адриатики
                    ​<br><br>
                    У каждого своя Италия: кто-то готов часами бродить по улицам Рима, кто-то - открывать для себя 
                    маленькие итальянские городки, где, кажется, есть свой особый ход времени, третьи ни за что не променяют 
                    солнечные пляжи Адриатики, а четвертые приезжают в страну ради знаменитой на весь мир кухни. Еще есть горнолыжники, 
                    которых манят альпийские склоны, любители шопинга, поклонники итальянских терм и эко-отдыха на озерах... 
                    Италия сильней любого магнита: стоит приехать сюда хотя бы один раз, и эта страна навсегда останется у вас в сердце.                    
                </p>
                <h3>Пляжи и купальный сезон</h3>
                <p>
                    Для путешествия с детьми в Италию подойдут такие курорты как Римини, Лидо-ди-Езоло и вся Венецианская Ривьера, 
                    Сицилия и особенно Калабрия. Респектабельная публика чаще выбирает Тосканскую ривьеру и Сардинию. И тем, и другим 
                    понравится Риччоне и Милано-Мариттима, а молодежь будет чувствовать себя комфортно в Сан-Ремо и в центральном районе 
                    Римини Marina Centro.
                    <br><br>
                    В Италии есть как платные пляжи со всеми удобствами (аренда шезлонга и зонта - 10 -15 евро), так и бесплатные, 
                    где загорать можно на полотенцах. В Римини и Лидо ди Езоло за большинством пляжей присматривает отель или другие 
                    структуры. Эти пляжи платные и полностью оборудованы всем необходимым - от зонтиков и шезлонгов до детских площадок. 
                    Лежать на полотенце на них запрещено. В отелях Римини и окрестностях в большинстве отелей можно доплатить за питание 
                    и бонусом получить право бесплатного пользования пляжным оборудованием.
                </p>
                <h3>Кухня</h3>
                <p>
                    Кухня Италии заметно отличается в разных регионах: если на севере страны традиционно используют много мяса, 
                    молока и масла, то на юге чаще можно встретить блюда с рыбой и морепродуктами. Одинаковой популярностью и там, 
                    и там пользуются овощные, а также супы с пастой, рыбой или бобами. И, конечно, везде можно попробовать разные виды 
                    пиццы, пасты и ризотто. <br><br>

                    Отдых с детьми в Италии нельзя представить без вкуснейшего мороженого: благо, джелатерии есть в каждом городке. 
                    Стоит продегустировать также итальянское печенье и десерт тирамису. Вечерние трапезы в итальянских заведениях обычно 
                    сопровождаются вином, на завтрак принято пить капуччино, а в течение дня - эспрессо.
                </p>
                <h3>Климат</h3>
                <p>
                    В Италии субтропический средиземноморский климат. На побережье сухое жаркое лето, которое де-факто начинается 
                    в мае и заканчивается в сентябре. Собираясь на отдых в Италию, имейте в виду, что разбег температур зависит от 
                    региона: чем севернее, тем прохладней. Если на Лигурийском, Адриатическом побережье и в Калабрии летом температура
                     обычно составляет 27-29°C, то на Неаполитанской ривьере, на Сардинии и Сицилии в летние месяцы обычно выше 30-33°C. 
                     Море у берегов Италии уже в мае-июне прогревается до 22-23°C, а в разгар лета температура воды достигает 25-26°C.
                    <br><br>
                    Какая погода в Италии зимой? На большей части территории страны она держится на плюсовых отметках в районе +5+15°C, 
                    хотя иногда случаются и похолодания, и тогда на фото Италии можно увидеть припорошенную снегом Венецию. На горнолыжных 
                    курортах в Доломитовых Альпах, Доломити ди Брента, Ливиньо и Валь-д’Аоста дневные температуры зимой -1-7°C.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Железнодорожные и автобусные сети охватывают всю страну. Особенно удобно путешествие по Италии на поезде: купить
                     билеты заранее можно на официальном сайте Trenitalia, где есть предложения для семей и скидки для тех, кто едет 
                     компанией. Для авиаперелетов внутри страны можно использовать недорогие рейсы авиакомпаний-лоукостеров - Ryanair 
                     и Dolomiti Air. <br><br>

                    В крупных городах Италии есть автобусы, трамваи, а кое-где и метро. Общественный транспорт обычно работает с 
                    5.30 до 00.00. Стоимость проезда колеблется от 1,1 евро до 1,7 евро, купить билеты можно у водителя или в киосках 
                    ATAF. Что касается такси, что стоимость проезда составляет 1-2 евро за км пути, вызывать машину лучше по телефону.
                </p>
            </div>
            
<?php require 'italy_block.php'?>

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>