<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/япония/1.jpg" alt="япония"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/япония/2.jpg" alt="япония"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/япония/3.jpg" alt="япония"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/япония/4.jpg" alt="япония"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/япония/5.jpg" alt="япония"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/япония/6.jpg" alt="япония"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Япония</h1>
                <p>Страна восходящего солнца Япония – это супер-современный Токио и живописные парки с цветущей сакурой, 
                    знаменитый вулкан Фудзияма и белоснежные пляжи островов Окинава. Этот микс из Востока и Запада – то самое, 
                    чем Япония привлекает гостей.
                </p>
                <h3>Достопримечательности</h3>
                <p>
                    - Символ страны – знаменитая гора Фудзияма (3776 м), один из самых красивых вулканов в мире <br>
                    - Живописный мост Сэто-Охаси, перекинутый через Японское море от Хонсю до Сикоку <br>
                    - «Жемчужные фермы» – в Японии производят лучший в мире жемчуг<br>
                    - Остров Окинава – главный морской курорт Японии с кораллами всех расцветок и редчайшими черными жемчужинами<br>
                    - Ботанический сад в Саппоро с экзотическими растениями из разных стран мира - «Японский Диснейленд» в Осаке <br>
                    - Universal Studio Osaka
                </p>
                <h3>Развлечения</h3>
                <p>
                    - Любителям искусства понравятся представления в японском театре и театре Кабуки – эти театральные 
                    искусства существуют уже больше 700 лет. Сюжет включает в себя танцы с битвой на мечах<br>
                    - Ценители релакса смогут выбрать один из 3500 термальных источников<br>
                    - Любителям горнолыжного отдыха понравится кататься в Хоккайдо - настоящих «Японских Альпах»<br>
                    - Поклонники природы обретут гармонию среди тысяч деревьев цветущей сакуры в национальных парках<br>
                    - Дайверы смогут поплавать вместе с разноцветными рыбками на коралловых рифах островов Окинавы<br>
                    - Паломники совершат путь к храмам святой горы Коя-сан<br>
                    - Интересующимся традиционной культуры Японии рассмотрят храмы, святыни, театры и музеи Киото

                </p>
                <h3>Кухня</h3>
                <p>
                    «Три кита» японской кухни – это рис, рыба и водоросли. Самые популярные блюда:<br><br>
                    - Суши – больше 200 самых разных видов<br>
                    - Сашими – ломтики сырой рыбы, которые подаются с соевым соусом и зеленым хреном «васаби»<br>
                    - Сукияки –жареная говядина с овощами<br>
                    - Тофу – соевый творог<br>
                    - Саке – рисовое вино крепостью 16-19 градусов<br>
                    - Мисо – соевая масса и рыбный бульон с добавлением водорослей, грибов, тофу, мяса и рыбы<br>
                    - Темпура – кусочки рыбы или мяса, обжаренные в кляре в кипящем масле<br>
                    - Тонкацу – нежнейшая свиная отбивная в сухарях<br>
                    - Якитори – мини-шашлычки из птицы<br>
                    - Нигири – продолговатый комочек риса и кусочек рыбы, накрывающей рис<br>
                    - Маки – рыба и рис, закрученные в нори и нарезанные на крохотные кусочки<br>
                    - Тэмаки – рыба и рис, конусообразно завернутые в нори<br>
                    - Гункан – овальной формы суши, обрамленные полоской нори<br>
                    - Шираси – рис, смешанный с морепродуктами<br>
                </p>

            </div>
<?php require 'japan_block.php'?>
            

<?php require 'application.php'?>

   </main>

<?php require 'footer.php'?>