<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/корея/1.jpg" alt="корея"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/корея/2.jpg" alt="корея"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/корея/3.jpg" alt="корея"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/корея/4.jpg" alt="корея"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/корея/2.jpg_large" alt="корея"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/корея/6.jpg" alt="корея"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Южная Корея</h1>
                <p>Достоинства Южной Кореи — целебные минеральные источники и чистые песчаные пляжи, великолепные памятники древних династий 
                    и отличные горнолыжные курорты. Современный Сеул, колоритный Инчхон и курортные острова Чеджудо. <br><br>
                    Страна утренней свежести уже давно и прочно вошла в пятерку самых популярных мест отдыха среди жителей нашего Дальнего 
                    Востока. Что ни неделя, то набитые российскими туристами чартеры спешат из Приморского края на первоклассные пляжные 
                    курорты Южной Кореи с периодическим залетом в Сеул. Вся остальная Россия завистливо выдыхает, 
                    ведь для них это такая же недешевая экзотика, как и Япония, Австралия или Филиппины. Однако выбирая себе отдых из 
                    подобных стран, стоит 10 раз подумать о Корее. <br><br>
                    
                    Тонированный 24-каратным золотом небоскреб, двухголовая черепаха, бои пьяных быков, 50 сортов мандаринов, 
                    старухи-ныряльщицы за жемчугом, унитазы с пультами управления, вездесущие Wi-Fi и квашеная капуcта... 
                    Нет, это не список желаний сумасшедшего, а обыденная реальность этой небольшой, но удивительно живописной и 
                    разноплановой страны. Но не стоит пугаться: наступивший для них 22 век вовсе не означает, что в Южной Корее будет 
                    нечего делать туристам, привыкшим к более консервативным развлечениям. Их ждут роскошные пляжи острова Чеджу, отлично 
                    оборудованные склоны Южнокорейских Альп, старинные монастыри и пагоды.
                </p>
                <h3>Климат</h3>
                <p>
                    Большая часть страны расположена в зоне умеренного климата, где четко ощущаются времена года. 
                    Весна и осень — довольно короткие и теплые, больше всего солнечных дней приходится на период с марта по май. 
                    Лето жаркое и влажное, температура может доходить до +35 °C. Сезон муссонных дождей («чанма») обычно начинается 
                    в конце июня и продолжается до середины или конца июля. Август — жаркий и влажный. Осень в конце сентября приносит 
                    континентальные ветры и ясную, сухую погоду, что делает ее самым приятным временем года. Зима холодная (до −10 °C) 
                    и сухая, с периодическими осадками в виде снега или дождя. Лучшее время для посещения страны — период с конца апреля 
                    по октябрь. Горнолыжный сезон в Корее открывается в конце ноября и длится до апреля.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Южная Корея — страна сравнительно небольшая: от Сеула до самого дальнего крупного города, Пусана, 
                    можно доехать за 4-5 часов. Железные дороги связывают все основные города страны, ключевой перевозчик — 
                    Korail (оф. сайт на англ.). Поезда бывают 4 видов: сверхскоростные KTX, экспрессы «Сэмаыль», скоростные «Мугунхва» и
                     пассажирские «Тхонъиль» (весьма медленные и не слишком комфортабельные). Билеты лучше покупать заранее, особенно 
                     на воскресные дни и дни местных праздников. Сделать это можно в кассах вокзалов и турагентствах. Поездка из Сеула 
                     в Пусан обойдется от 28 600 KRW в эконом-классе, 75 500 KRW в 1-м и 24 300 KRW при путешествии стоя. Из столицы в 
                     Тэгу можно доехать за 20 900 KRW в эконом-классе или 17 800 KRW стоя. <br><br>

                    На главных ж/д вокзалах есть специальные кассы, где продаются общие билеты для иностранцев — KR Pass. Они действуют 
                    как «единый проездной», давая право проезда на любое расстояние на всех видах поездов, кроме метро, без ограничений 
                    по числу поездок. Проездной на 2 дня стоит 121 000 KRW, на 3 дня — 138 000 KRW, на 5 дней — 210 000 KRW, для детей — 
                    61 000 KRW, 69 000 KRW и 105 000 KRW соответственно. <br><br>
                    
                    Не так давно по Южной Корее начал курсировать «Хэран» — туристический поезд гостиничного типа, оснащенный чистыми 
                    и уютными номерами, ресторанчиком и видовой площадкой. Стоимость двухдневного путешествия — 1 600 000 KRW, трехдневного — 
                    2 440 000 KRW. <br><br>
                    
                    Также есть междугородние автобусы, на которых можно добраться до любого города. 
                    Автобусы удобные и чистые, летом — кондиционируемые, между крупными городами ходят очень часто, каждые 15-30 минут. 
                    Автобусы-экспрессы повышенной комфортности (excellent) дороже обычных, но пользуются популярностью. Билеты тоже лучше 
                    заказывать заранее. <br><br>
                    
                    Из Сеула в Пусан можно добраться за 23 100 KRW в эконом-классе и 34 300 KRW в комфортабельном экспрессе, в 
                    Тэгу — за 25 200 KRW в автобусе повышенной комфортности.<br><br>
                    
                    Между городами, расположенными на побережье, курсируют морские пассажирские суда. Паромы связывают Пусан и Чеджудо, Мокпхо и Хондо, Пхохан 
                    и Уллындо. Водное путешествие из Пусана на Чеджудо обойдется в 48 500 KRW.
                </p>
                <h3>Пляжи</h3>
                <p>
                    Природа щедро одарила Южную Корею: ласковые воды Желтого, Японского и Восточно-Китайского морей, километры песчаного побережья, буйная растительность, 
                    живописные скалы — идеальный фон для безмятежного отдыха. <br><br>

                    Наиболее популярные пляжи расположены в восточной части полуострова, а также на островах Чеджудо и Канхвадо. В их числе — Чунмун 
                    на одноименном курорте, примечательный разноцветным песком: черные, серые и красные вулканические вкрапления превращают берег в пестрое полотно. 
                    Из-за частых волн сюда съезжаются виндсерферы и поклонники иных видов спорта. На Хэпчё уютнее семьям с детьми: вода кристально чистая, дно пологое, 
                    от ветров защищают величавые черные скалы. <br><br>

                    Средняя стоимость аренды шезлонга и зонтика — 10 000-15 000 KRW в сутки. Комплект из большого зонта, стола и нескольких стульев 
                    обойдется в 40 000 KRW. <br><br>

                    Крупнейший пляж на побережье Желтого моря — Тэчхон, раскинувшийся на 3,5 км неподалеку от города Порён, в провинции Чхунчхон-Намдо. 
                    Море чистое и неглубокое, спуск в воду плавный, песок ровный и ухоженный, волн практически не бывает — неудивительно, что здесь много 
                    семей с малышами. На пляже имеются все удобства и туристический информационный центр, а еще — знаменитый термальный комплекс с процедурами 
                    на основе местных грязей. <br><br>

                    В окрестностях Инчхона популярен оборудованный песчаный пляж Ырванни длиной около 700 м. Его главная фишка — восхитительные пейзажи: 
                    скальные образования причудливых форм и невероятной красоты закаты. В Пусане расслабляются на пляже Хэундэ, где есть не только стандартные 
                    удобства и развлечения, но и площадки для традиционных корейских забав вроде метания стрел «тухо» или прыжков на качелях «нольттвиги». <br><br>

                    Пляжи Сокчхо и Наксан в провинции Канвондо славятся чистой водой и белоснежным песком. Они окружены сосновыми рощами и оборудованы душевыми, 
                    кабинками для переодевания и спортплощадками. На Сокчхо есть даже открытая сцена, где проводят концерты и прочие мероприятия. Неподалеку 
                    расположен Кёнпхо — песчаная насыпь между одноименным озером и Японским морем в окружении благоухающих розовых кустарников. <br><br>

                    1 января на Сокчхо устраивают Фестиваль встречи первого рассвета в году. <br><br>

                    Старейший официальный пляж Южной Кореи, открытый в 1933 г., находится на западном побережье. Пёнсан в провинции Чолла-Пукто — это 2 км белого песка, омываемого бирюзовым морем и обрамленного сосновыми рощами. Дно неглубокое, волны — редкость: в общем, рай для семейных туристов.
                </p>
                <h3>Кухня Южной Кореи</h3>
                <p>
                    В Корее представлены сразу 4 национальные кухни: собственно корейская, китайская, японская и европейская. 
                    Во всех населенных пунктах страны — множество ресторанов, столовых и закусочных самого разного профиля. 
                    Японские рестораны — самые дорогие и престижные. Китайские — попроще, блюда там делятся на две категории: «сикса» и «ери». 
                    «Сикса» — сравнительно дешевые (3000-6000 KRW) и несложные в приготовлении, «ери» — заметно более дорогие (10 000-40 000 KRW), 
                    сложносочиненные, готовящиеся только большими порциями — хватит, как минимум, на двоих. <br><br>

                    В Корее едят много риса: из него делают хлебцы «чхальток», кашу «паби», острый плов с овощами «пибимпап», рулеты «кимпап» и прочие вкусности. 
                    Гарниром к ним чаще всего служат «кимчхи» — всевозможные квашеные, соленые и маринованные, остро приправленные овощи. Популярнейшие супы — 
                    соевый «сундубу-чиге» с моллюсками и яйцом, острый «хемультхан» с морепродуктами, наваристый «кальбитхан» с говяжьими ребрышками и жгучая уха 
                    «мэунтхан». <br><br>

                    Из мясных угощений стоит попробовать маринованную говядину «пулькоги» в кунжутном масле и соевом соусе, говяжьи ребрышки 
                    «кальби» на гриле, куриное рагу «таккальби» и пельмени «манду». В почете и блюда из даров моря: сырая рыба «хве», жареная «сэнсон гуи», 
                    рагу «хемуль чонголь», лепешки «пхаджон», кальмары «оджино боккым» и осьминоги «накджи». <br><br>

                    На десерт обычно подают фрукты, а вместо чая пьют разнообразные отвары и настойки. Из напитков с градусом наибольшей популярностью 
                    пользуются рисовое вино «маккори» и рисовый ликер «сочжу».
                </p>
            </div>
<?php require 'korea_block.php'?>
            

<?php require 'application.php'?>


   </main>


<?php require 'footer.php'?>