<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мальдивы/1.jpg" alt="мальдивы"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мальдивы/2.jpg" alt="мальдивы"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мальдивы/3.jpg" alt="мальдивы"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мальдивы/4.jpg" alt="мальдивы"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мальдивы/5.jpg" alt="мальдивы"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мальдивы/6.jpg" alt="мальдивы"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Мальдивы</h1>
                <p>Мальдивская республика располагается в Индийском океане на цепочке из 26 атоллов – 
                    около тысячи южноазиатских коралловых островов. С единственным городом и портом – столицей Мале. 
                    Каждый остров архипелага окружен неглубокой лагуной и естественной защитой – рифами из кораллов 187 видов. 
                    Воды Мальдив включают в себя несколько различных экосистем, в них обитает более 1100 видов рыб, 5 видов морских 
                    черепах, 21 вид китов и дельфинов, 400 видов моллюсков и множество видов ракообразных.
                </p>
                <h3>Климат</h3>
                <p>
                    Несмотря на то, что климат на островах теплый, без сильных колебаний температур в течение года, 
                    сезоны отдыха на Мальдивах можно условно разделить на зимний сухой и летний влажный. С ноября по 
                    апрель солнечно, ясно, океан спокоен, а вода прозрачная и чистая. Для периода с мая по октябрь характерны 
                    ливневые дожди, но осадки обычно кратковременны. Влажность воздуха высокая, но благодаря ветреной погоде это 
                    ощущается незначительно. <br><br>

                    При этом температура воды в океане редко опускается ниже 25°, а температура дневного воздуха в среднем 30°.
                </p>
                <h3>Пляжи</h3>
                <p>
                    Пляжи большинства островов с мелким, как мука, белоснежным песком и 
                    бирюзовыми лагунами окружены буйной тропической растительностью. На некоторых островах в песке встречается 
                    коралловая крошка, но, как правило, довольно мелкая.
                </p>
                <h3>Еда</h3>
                <p>
                    Кухня Мальдив сочетает в себе традиции индийской и арабской кухонь, держась на трех столпах: кокосовом орехе, 
                    рыбе и рисе. Большинство блюд пряные, острые, с сушеными или вареными в кокосовом молоке морепродуктами. 
                    Основной десерт – кокос во всех разновидностях. У мальдивцев популярен кофе по-арабски и слабоалкогольный 
                    напиток «Гаа» из перебродившего пальмового сока.
                </p>
                <h3>Развлечения и спорт</h3>
                <p>
                    Острова идеально подходят как для спокойного «пляжного» отдыха, так и для активного времяпрепровождения. 
                    Круглогодично здесь можно отправиться в морской круиз, порыбачить, заняться дайвингом или снорклингом. 
                    Период с мая по октябрь – мечта для серфингистов из-за сильного ветра и высоких волн.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Транспорт на Мальдивах представлен в первую очередь морским и авиационным сообщением, 
                    при этом общественный транспорт фактически отсутствует. Из международного аэропорта 
                    Мале туристов проводят к катеру или гидросамолету. Между островами курсируют деревянные лодки "дони". 
                    Автомобилей почти нет, ведь большинство островов можно пересечь пешком за пару минут. 
                    Помимо полетов на удаленные атоллы, на гидросамолетах проводятся обзорные полеты и однодневные 
                    экскурсии с пикниками на необитаемых островах.
                </p>

            </div>
<?php require 'maldives_block.php'?>  
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>