<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мексика/1.jpg" alt="мексика"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мексика/2.jpg" alt="мексика"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мексика/3.jpg" alt="мексика"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мексика/4.jpg" alt="мексика"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мексика/5.jpg" alt="мексика"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/мексика/6.jpg" alt="мексика"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Мексика</h1>
                <h3>Пляж</h3>
                <p>
                    Пляжи являются федеральной собственностью, и любой турист имеет право посещать их, но не пользоваться оборудованием 
                    других отелей без разрешения администрации или оплаты. Более спокойные от волн пляжи имеют зеленые и желтые флажки.
                </p>
                <h3>Развлечения</h3>
                <p>
                    Многие центры развлечений находятся в гостиницах. Каждый вечер с 21.30 до 22.45 почти в каждом отеле 
                    проходит вечерняя развлекательная программа. На курортах много дискотек, казино и других развлекательных центров. 
                    Для того, кто хочет более подробно познакомиться с историей, культурой и обычаями Мексики будет предложена богатая 
                    экскурсионная программа.
                </p>
                <h3>Климат</h3>
                <p>
                    Климат весьма разнообразный, меняющийся в зависимости от широты и высоты. Центральное плоскогорье отличается, 
                    сухим умеренным климатом, вершины высоких гор зачастую покрыты снегом. Прибрежные территории, особенно южные - жаркие 
                    и влажные. Как и большинство других тропических стран, Мексика наблюдает два основных времени года: сезон дождей, 
                    длящийся с июня по октябрь (полуденные ливни на фоне высокой температуры), и сухой период (ноябрь - май). Средняя 
                    температура на равнинных курортах - 26 C., температура воды - 22 С. Перед отправкой на отдых в Мексику хорошо 
                    проконсультироваться с врачом, поскольку местные курорты могут отличаться как высотой над уровнем моря, так и 
                    климатическими особенностями.
                </p>
                <h3>Кухня</h3>
                <p>
                    Мексиканская кухня славится своими кулинарными традициями во всем мире. Как правило, национальные 
                    блюда не обходятся без трех типичных компонентов: тортильяс (кукурузные лепешки), фасоли и острого перца чили. 
                    Горячие блюда готовят из нескольких сортов мяса. Популярны олья подрида (гуляш), карне асадо (жареная говядина с 
                    фасолевым гарниром), ароматные тамалес (приготовленные на пару куски кукурузного теста, обернутые листом кукурузного 
                    же початка и политые соусом) и, конечно, знаменитое чили кон карне, по приготовлению которого проводятся настоящие 
                    чемпионаты. Избалованные папайа, манго, чайотом мексиканцы за самое большое лакомство почитают кусочки жареного 
                    сахарного тростника - канас асадас. Возможно, некоторые блюда вначале могут показаться несколько острыми, но всё 
                    равно стоит оценить их на вкус.
                </p>
            </div>
            
<?php require 'mexico_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>