<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/черногория/1.jpg" alt="черногория"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/черногория/2.jpeg" alt="черногория"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/черногория/3.png" alt="черногория"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/черногория/4.jpg" alt="черногория"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/черногория/5.jpg" alt="черногория"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/черногория/6.jpg" alt="черногория"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Черногория</h1>
                <p>
                    Отдых в Черногории: мифы о спокойствии и драйве. <br><br>
                    В мире туризма о Черногории говорят очень часто. Кто-то считает, что это страна для спокойного, размеренного отдыха, 
                    подходящего в основном семейным парам и людям старшего поколения. Другие туристы искренне считают, что ночным клубам, 
                    барам и дискотекам Черногории просто нет равных. <br><br>
                    Где же истина? Как это обычно бывает – где-то посередине. Черногория объединяет все версии. 
                    Да, здесь можно наслаждаться спокойствием, уединением и восхитительными адриатическими пейзажами. 
                    Да, можно зажигать танцпол в бушующем море драйва и громкой музыки. Да, можно забыть обо всем и 
                    прикоснуться к великой истории – посмотреть музеи, храмы и другие памятники древности. Но что бы вы ни 
                    выбрали, какой  бы тур  в Черногорию  ни приобрели, превосходный отдых себя долго ждать не заставит. 
                </p>
                <h3>Пляжи и купальный сезон</h3>
                <p>
                    Пляжи в Черногории одни из лучших в мире, а благодаря их разнообразию можно выбрать отдых у моря на любой вкус. 
                    Пляжи мелко-галечные (от Будвы до Сутоморе), песчаные (на юге) или каменные, оборудованные платформами (на севере). 
                    Большинство пляжей платные, бесплатный доступ к ним имеют только постояльцы местных отелей и пансионов. 
                    Имеется небольшое количество муниципальных пляжей. <br><br>
                    В Черногории много пляжей, отмеченных голубым флагом экологической чистоты: в районе Герцег-Нови, Тивата, Ульциня, 
                    Будвы и Бара. <br><br>
                    Практически все пляжи расположены в укромных, закрытых от ветра и волн бухтах между крутыми скалами. 
                    Прозрачность морской воды в Черногории — 38-55 метров в глубину. Пляжный сезон длится с середины мая 
                    до конца октября. <br><br>
                </p>
                <h3>Климат</h3>
                <p>
                    В Черногории насчитывается три климатические зоны: горная, континентальная и прибрежная. 
                    Среднегодовая температура воздуха в Черногории +17°C, а в июле и августе +29°C. В прибрежных районах лето сухое, 
                    продолжительное, жаркое (+23–25°C), зима — недолгая и прохладная (+3–7°C). Общее количество осадков в год — 500 — 1500 мм, 
                    в горах близ морского побережья иногда выпадает свыше 3000 мм осадков. Пляжный сезон длится с середины мая 
                    до конца октября. Температура моря в течение этих месяцев колеблется от +20С° до +26С°. 
                    Прозрачность морской воды составляет 38–55 м.                 
                </p>
                <h3>Транспорт</h3>
                <p>
                    Все города и крупные населенные пункты связаны между собой автобусным сообщением. 
                    Во время туристического сезона автовокзалы работают круглосуточно. 
                    Из Подгорицы регулярно отправляются автобусы в Белград. В Герцег-Нови и других городах на побережье есть 
                    автобусное сообщение с Хорватией. Из Улциня один раз в день отправляется автобус в город Шкодер в Албании. 
                    Внутригородского автобусного сообщения в Черногории нет почти нигде, за исключением Подгорицы. Небольшие 
                    расстояния позволяют ходить пешком, ездить на дешевом такси.
                </p>
            </div>
            
<?php require 'montenegro_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>