<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/россия/1.jpg" alt="россия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/россия/2.jpg" alt="россия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/россия/3.jpeg" alt="россия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/россия/4.jpg" alt="россия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/россия/5.jpg" alt="россия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/россия/6.jpg" alt="россия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Россия</h1>
                <p>Россия - страна, полная открытий <br><br>
                    Отдых в России - это возможность увидеть другой мир, не пересекая границ. Наша страна поистине уникальна, 
                    и чтобы в этом убедиться, стоит полететь на Камчатку или Байкал, отправиться в алтайские горы, прогуляться 
                    по улицам тысячелетней Казани… Летом можно отдохнуть на пляжах Геленджика или Сочи, солнечной осенью пройтись 
                    по терренкурам в Кисловодске, зимой - покорить снежные склоны Красной Поляны, а весну встретить в Питере 
                    и попробовать наконец знаменитую корюшку. Россия ждет, открывайте ее вместе с нами!
                </p>
                <h3>Пляжи и купальный сезон</h3>
                <p>
                    Летний отдых с детьми в России возможен на черноморском побережье Краснодарского края, а также на Балтике в 
                    Калининградской или Ленинградской областях. В Сочи, Анапе и Геленджике купальный сезон начинается с середины мая - 
                    к этому времени температура воды уже достигает 21-24°C - и продолжается вплоть до начала октября. Пляжи в Сочи галечные, 
                    однако размер гальки может варьироваться от крупной до мелкой, смешанной с песком. Есть бесплатные общественные пляжи 
                    и частные, принадлежащие отелям и пансионатам, вход на них возможен за дополнительную плату. Пляжи Анапы преимущественно 
                    песчаные, с плавным неглубоким входом в море, поэтому они подойдут для отдыха с малышами. В Геленджике и его окрестностях 
                    есть скалистые, песчаные и галечные пляжи, поэтому при бронировании тура обращайте внимание, где расположен отель.
                </p>
                <h3>Экскурсии</h3>
                <p>
                    Путешествие по России - прекрасный способ познакомиться с родной страной ближе и увидеть по-настоящему уникальные места. 
                    К таким местам, безусловно, относится Горный Алтай и озеро Байкал. Самое популярное время для их посещения - лето и 
                    начало осени, когда стоит солнечная погода. На Алтае вы увидите горные перевалы и чистейшие озера, водопады, альпийские 
                    луга и бирюзовую Катунь. Хотите сплавиться по ней на рафте или побывать в маральнике? Все это возможно! Ну а сибирское море, 
                    Байкал, удивит своим непокорным характером и энергией. Отдых на Байкале позволит искупаться в легендарном озере, увидеть 
                    знаменитую байкальскую нерпу, буддийские дацаны и, конечно, попробовать вкуснейшие бурятские буузы! <br><br>

                    Природные достопримечательности Камчатки и Сахалина - это вулканы, гейзеры, горы, озера, пещеры, небольшие острова. 
                    Туры проводятся, как правило, летом и зимой, зимние программы иногда включают и отдых на горнолыжных курортах. <br><br>

                    Самые популярные города для экскурсионного туризма - Калининград, Санкт-Петербург и Казань. Сити-туры подойдут для тех, 
                    кто любит гулять по городам, посещать вместе с экскурсоводами музеи, исторические и культурные достопримечательности. 
                    Вы можете выбрать туры разной продолжительности - от 1-го до 7-8 дней, ну а отправиться в поездку можно в любое время года.
                </p>
            </div>
<?php require 'russia_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>