<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/швейцария/1.jpg" alt="швейцария"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/швейцария/2.jpg" alt="швейцария"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/швейцария/3.jpg" alt="швейцария"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/швейцария/4.jpg" alt="швейцария"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/швейцария/5.jpg" alt="швейцария"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/швейцария/6.jpg" alt="швейцария"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Швейцария</h1>
                <h3>Климат</h3>
                <p>
                    Климат в Швейцарии умеренный, в июле-августе температура колеблется от 18 ° С до 28° С; 
                    в январе-феврале – от –2° С до +7° С. В зависимости от высоты над уровнем моря диапазон 
                    колебаний температуры может меняться. Чрезмерной жары или повышенной влажности не наблюдается. 
                    В южной части Швейцарии – мягкий климат и растут субтропические растения. Альпийские горы предопределяют 
                    различные климатические зоны Швейцарии. Высоко в горах летом, как правило, не жарко, в то время как в низинах и 
                    северной части страны довольно тепло. В южной части страны преобладает мягкая и солнечная погода, в высокогорье 
                    часто идет дождь, а в альпийских долинах климат похож на средиземноморский.    
                </p>
                <h3>Кухня</h3>
                <p>
                    Для большинства гурманов, а также просто влюбленных в Швейцарию людей, эта страна ассоциируется в основном 
                    с шоколадом и сыром. А ведь есть такие блюда, как окунь из Женевского озера; вкуснейший вишневый тур из Цуга; 
                    отменный ячменный суп из Граубюндена; фирменное блюдо города Цюрих – жареный картофель “Roesti” - подаваемое с 
                    рубленной телятиной в винном соусе; деликатесные телячьи сосиски из Санкт-Галлена; овощной суп “Министроне” из 
                    Тичино, Итальянской части Швейцарии, где также делают лучший хлебный пудинг. Прекрасное сырное фондю из Невшателя 
                    или луковый пирог из Шафхаузена. Обязательно попробуйте швейцарский хлеб во всем его многообразии – лучшее дополнение 
                    к любому блюду. Швейцарская кухня известна своим разнообразием. Наряду с местными блюдами всегда можно встретить блюда
                     национальной кухни других стран: Италии, Франции, Германии. Огромен выбор местных сыров, который можно найти в любом 
                     ресторане. Что касается вин, то, разумеется, Вы найдете здесь любое известное вино, особенно в крупных ресторанах, где 
                     карта вин включает сотни наименований. Но лучше попробуйте местные сорта.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Аэропорты Женевы и Цюриха непосредственно связаны с системой железнодорожного сообщения единым терминалом. 
                    Прямые поезда вразличные города страны уходят с железнодорожных терминалов аэропортов каждые полчаса. В аэропорту 
                    можно взять на прокат машину. Но, нельзя забывать, что вождение по горным дорогам требует определенного опыта. Вместо 
                    шипов на колеса одевают цепи, чтобы исключить излишнее скольжение на зимней дороге.
                </p>
            </div>
            
<?php require 'switzerland_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>