<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/турция/1.jpg" alt="индонезия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/турция/2.jpg" alt="индонезия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/турция/3.jpg" alt="индонезия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/турция/4.jpg" alt="индонезия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/турция/5.jpg" alt="индонезия"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/турция/6.jpg" alt="индонезия"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Турция</h1>
                <p>Отдых в Турции – это лазурное море, бескрайние пляжи Анталийского побережья и отели на любой вкус, 
                    это шумные рынки Стамбула и чайки над Босфором, это сказочная Каппадокия и не знающий покоя Мармарис. 
                    Это медовая пахлава, румяные бублики, сладкий инжир и ароматная клубника, это обжигающий чай и крепкий кофе… 
                    Турция, кажется, вобрала в себя все краски и запахи Востока и Запада, смешала в их причудливый коктейль, 
                    попробовав который однажды, вы будете возвращаться в эту солнечную страну снова и снова.
                </p>
                <h3>Пляж</h3>
                <p>
                    Курорты Турции поистине разнообразны: в Кемере и некоторых деревушках близ Аланьи вы найдете гальку, 
                    а Сиде и Белек порадуют широкой песчаной полосой. На пляжах Эгейского побережья чаще можно встретить гальку. 
                    Всего более 450 пляжей в стране ежегодно получают сертификат “Голубой флаг” за безопасность и чистоту. <br><br>

                    Часто отели в Турции имеют собственные пляжные зоны с бесплатными зонтами и шезлонгами для гостей. 
                    В основном, это касается гостиниц высокого класса, но иногда и трехзвездочные отели располагают своей 
                    территорией на побережье. Семейный отдых в Турции будет идеальным в Белеке и Сиде - песчаные пляжи и плавный 
                    вход в воду удобны для малышей. Кроме того, именно в Белеке в конце июня и июля можно увидеть гигантских морских 
                    черепах Каретта-Каретта, которые приплывают сюда вывести потомство.
                </p>
                <h3>Климат</h3>
                <p>
                    MВ Анталии, куда в основном и приезжают российские туристы, - средиземноморский климат. 
                    Средняя температура летом - 29°С. Самым жарким курортом в этом регионе считается Аланья, 
                    где обычно на 4-5°С теплее, чем в остальных местах. Температура воды в Средиземном море уже к началу 
                    июня прогревается до 22-23°С и к разгару сезона в июле и августе достигает 28-29°С. Закрывается купальный 
                    сезон лишь во второй половине октября. <br><br>

                    В отличие от Анталии, лето на Эгейском побережье не такое знойное, а море в июле и августе прогревается, как правило, 
                    до 26-27°С. <br><br>

                    Приехать на морские курорты Турции можно и зимой, и в межсезонье. С ноября по март часто стоит солнечная погода, а 
                    дневные температуры колеблются от +10°С до +20°С.
                </p>
                <h3>Кухня</h3>
                <p>
                    Что попробовать в Турции? Густой крем-суп из чечевицы, фасолевый суп чорба, мусаку из баклажанов и мясного фарша, 
                    слегка островатый турецкий кебаб, бараньи ребрышки кубу пирзола, донер, хумус, традиционные лепешки с зеленью. 
                    Отдельного пассажа заслуживают турецкие сладости, главная из которых рахат-лукум. Отдых с детьми в Турции нельзя 
                    представить и без вкуснейшего мороженого на козьем молоке! Ну а взрослые в жаркий день могут освежиться бокалом 
                    незамысловатого коктейля, для которого местную анисовую водку “Ракы” сильно разбавляют водой.
                </p>
                <h3>Транспорт
                </h3>
                <p>
                    До отеля вы можете добраться на туристическом автобусе или заранее заказанном автомобиле. 
                    Для передвижения в населенных пунктах и между ними можно использовать недорогие маршрутные автобусы (долмуши) 
                    или такси. Долмуши сложно отнести к комфортабельным средствам передвижения, их главное преимущество – 
                    невысокая цена: около 3 турецких лир за одну поездку. Официальное такси в Турции использует автомобили 
                    желтого цвета и работает по счетчику. Взять автомобиль напрокат можно, если ваш стаж вождения больше 3-х лет. <br><br>

                    Как добраться в Турции из одного крупного города в другой? Удобней всего на самолете, тем более что авиакомпании 
                    Turkish Airlines, Onur Air, Pegasus Airlines часто предлагают выгодные тарифы для внутренних перелетов.
                </p>
            </div>
            
<?php require 'turkey_block.php'?>   
            
 
<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>