<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/оаэ/1.jpg" alt="оаэ"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/оаэ/2.jpg" alt="оаэ"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/оаэ/3.jpg" alt="оаэ"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/оаэ/4.jpg" alt="оаэ"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/оаэ/5.jpg" alt="оаэ"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/оаэ/6.jpg" alt="оаэ"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">ОАЭ</h1>
                <h3>Пляж</h3>
                <p>Семейный отдых в Эмиратах будет незабываемым, благодаря ухоженным песчаным пляжам, чистейшей воде и хорошо 
                    развитой прибрежной инфраструктуре. Все пляжи в стране делятся на частные, принадлежащие отелям, и городские, 
                    которые открыты для всех желающих. Самые популярные бесплатные пляжи в Дубае - Kite Beach, Marina Beach, 
                    Jumeirah Open Beach, а также новый La Mer Beach. Одним из самых престижных считается пляж Nasimi Beach, 
                    принадлежащий отелю Atlantis. Днем сюда можно приехать с детьми, а вечером в пятницу или субботу - на вечеринки. 
                    Вход на пляж - от 150 дирхамов. <br><br>

                    Пляжный отдых с детьми в Шардже идеален на пляжах Corniche Beach и немноголюдном Аl Khan Beach.
                    Ну а тем, кто планирует путешествие в Абу-Даби, рекомендуем безупречные по чистоте и сервису пляжи на острове Саадият.
                </p>
                <h3>Климат</h3>
                <p>
                    Большинство туристов покупают туры в ОАЭ в период с начала октября по конец апреля, когда стоит комфортная 
                    для пляжного отдыха погода - в среднем, от +25 до +35°C днем. Самыми прохладными месяцам считаются декабрь и 
                    январь, когда дневные температуры опускаются до 22-23 градусов. Но даже в это время можно купаться: температура 
                    воды в Персидском заливе не опускается ниже 21-22°C. Весной и осенью жаркие дни сменяются вечерней прохладой, 
                    а температура воды колеблется от +23 до +30 градусов. <br><br>

                    Какая погода в ОАЭ летом? Неизменно жаркая, столбик термометра достигает 35-43°C, а температура воды поднимается 
                    до 28-30°C. Но есть плюс: в этот период отели заманивают туристов акциями и скидками.
                </p>
                <h3>Кухня</h3>
                <p>
                    Эмираты - мусульманская страна, и в здешних ресторанах не подают свинину. Алкоголь продают в барах и ресторанах при 
                    телях, за исключением эмирата Шарджа, где спиртное под полным запретом. Кроме того, с июля 2019 года в Дубае туристы 
                    старше 21 года могут приобрести алкоголь в специальных магазинах после оформления бесплатной лицензии. <br><br>

                    Что попробовать в ОАЭ? Рекомендуем хотя бы однажды заказать пряную тушеную баранину, королевские креветки и 
                    акулье мясо с арабскими специями, сладкую вермишель балалит и, конечно, пончики лукаймат, которые 
                    вкусней всего с чаем с молоком и пряностями.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Самый популярный - такси. За его вызов взимается оплата - 5-12 дирхамов. Дешевле всего ловить такси на улице, дороже - 
                    заказывать машину по телефону или через приложение RTA Dubai или Uber. В крупных городах есть автобусное сообщение, 
                    а в Дубае еще и полностью автоматическое метро, маршруты которого проходят преимущественно над землей и позволяют 
                    увидеть основные достопримечательности Дубая. Для поездок на метро дешевле всего купить билет на целый день One 
                    Day Ticket (около 16 дирхамов). В его стоимость также включены поездки на автобусах, курсирующих от метро, и 
                    водных трамвайчиках. <br><br>

                    Как добраться в ОАЭ из одного эмирата в другой? Проще всего на автобусе, стоимость билета зависит от расстояния и 
                    составляет 5-25 дирхамов.
                </p>
            </div>
            
<?php require 'uae_block.php'?> 

<?php require 'application.php'?>
   </main>


<?php require 'footer.php'?>