<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/великобритания/1.png" alt="великобритания"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/великобритания/2.jpg" alt="великобритания"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/великобритания/3.jpg" alt="великобритания"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/великобритания/4.jpg" alt="великобритания"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/великобритания/5.jpg" alt="великобритания"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/великобритания/6.jpg" alt="великобритания"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">Великобритания</h1>
                <p>
                    Великобритания — остров, на котором находятся Англия, Шотландия и Уэльс. Вместе со множеством мелких островов 
                    Великобритания входит в состав архипелага неправильной формы с очень разнообразным ландшафтом и природой. Последнее
                    является следствием того, что Британские острова когда-то были частью Европы, но были отрезаны от материка после 
                    затопления низинных земель, теперь являющихся дном Северного моря и пролива Ла-Манш. Северная Ирландия, которая 
                    политически дополняет Соединенное Королевство, расположена на втором по величине острове, Ирландии, и является 
                    западным расширением шотландских гор. Эти горные местности разделены между собой узким Северным каналом. Исторически 
                    сложилось, что географические особенности Великобритании повлияли на историю этой страны. Они также определили 
                    расположение промышленных центров, транспортных систем и структуру сельского хозяйства. В наши дни географические 
                    особенности продолжают определять жизнь британцев, которые известны своей обеспокоенностью состоянием окружающей 
                    среды и дикой природы. Великобританию очень любят посещать туристы среднего и старшего возраста. И не только потому, 
                    что "туманный Альбион" под завязку набит всяческими достопримечательностями, музеями и прочим. Здесь отчетливо 
                    чувствуется притягательная аура достойной размеренной жизни, в которой прежде всего принято уважать права человеческой
                     личности и в большом, и в малом.
                </p>
                <h3>Климат</h3>
                <p>
                    Умеренный океанический, мягкий и влажный (более влажный в Северной Ирландии, в Шотландии — более холодный и сухой). 
                    Погода в основном формируется теплым океаническим течением Гольфстрим. Самый холодный месяц — январь (+3 — +7 С), 
                    самый теплый — июль (+11 — +17 C). Северо-восток острова — наиболее холодная область, район Лондона, юго-восток и 
                    Уэстленд — самые теплые районы страны. Наименее подходящие месяцы для визита в страну — с ноября по февраль. 
                    Март и октябрь уже достаточно теплые, но все еще очень промозглые. Апрель-сентябрь — лучшее время для посещения, 
                    как в связи с относительно хорошей погодой, так и с открытием туристического сезона и большинства достопримечательностей. 
                    Июль и август — самые "перегруженные" для страны месяцы, когда в Великобританию приезжает более полутора миллионов 
                    туристов с материка. Поэтому, если есть возможность, туристам лучше не планировать визит именно на этот период.
                </p>
            </div>
            
<?php require 'uk_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>