<?php require 'header.php'?>

   <main class="main_page">

            <div class="swiper-container swiper-inner">
                <div class="swiper-wrapper">
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/сша/1.jpg" alt="сша"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/сша/2.jpg" alt="сша"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/сша/4.jpg" alt="сша"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/сша/43.jpg" alt="сша"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/сша/5.jpg" alt="сша"></div>
                <div class="swiper-slide"><img class="image_county_inner" src="img/страны/сша/6.jpg" alt="сша"></div>
            </div>

            <div class="container text_country">
                <h1 class="side_blocks">США</h1>
                <p>
                    США — лидер по части разнообразного отдыха. От снежных склонов Скалистых гор до безмятежных пляжей Гавайев, 
                    от разврата и порока Лас-Вегаса до тишины Большого Каньона. <br><br>
                    Путешествовать по США можно круглый год. В этой стране все создано и работает для людей. Это туристическое 
                    направление выбирают туристы всех возрастных категорий и различного достатка. В среднем турпоток в Штаты 
                    ежегодно растет на 20-30 %. Туристическую визу в США на год получить сейчас достаточно просто, и туры не 
                    такие дорогие, как до сих пор думают многие. Всегда можно подобрать подходящий для любого кошелька вариант 
                    отдыха в этой стране с безграничными возможностями для путешествия. Многие приезжают в страну, чтобы поднатореть 
                    в английском языке.
                </p>
                <h3>Кухня</h3>
                <p>
                    Составить общий портрет климата США невозможно: у каждого региона — свои особенности. На северо-востоке — 
                    в Нью-Йорке, Чикаго, Вашингтоне — жаркое лето и снежные зимы, осадки выпадают в любое время года. Для юго-востока 
                    (Орландо, Сан-Антонио) характерны более высокие температуры. Северо-запад и запад с Лас-Вегасом, Сан-Франциско и 
                    Лос-Анджелесом — во власти полузасушливого и высокогорного климата. На побережье зимы мягче, лето теплее, а дожди 
                    чаще. <br><br>
                    
                    Флорида и Гавайи — настоящие тропики с круглогодичной жарой. Аляска впадает в иную крайность: 
                    здешние температуры могут упираться в отметку −30 °C. Чтобы не ошибиться с выбором сезона (и подходящего 
                    гардероба) для путешествия, лучше сверяться с прогнозом погоды в конкретном регионе.
                </p>
                <h3>Транспорт</h3>
                <p>
                    Самый удобный, хотя и дорогостоящий способ передвижения между американскими городами — авиаперелеты. По всей стране 
                    открыты аэропорты, принимающие рейсы из мегаполисов и небольших населенных пунктов. Основные перевозчики — 
                    «Американские авиалинии», «Юнайтед Эйрлайнс», лоукостеры «Джет Блю» и «Юго-восточные авиалинии». Билеты продаются 
                    онлайн и в кассах авиакомпаний. <br><br>

                    Следующий по популярности вид междугороднего транспорта — поезда. Они тут комфортабельные: путешествовать удобно 
                    даже на дешевых сидячих местах в плацкарте. Для привередливых пассажиров есть двухместные купе с отдельным туалетом, 
                    для поездок с детьми — семейные купе. Стоимость проезда зависит от класса вагона, расстояния и других факторов,
                     билеты можно приобрести в кассах и на оф. сайте перевозчика. За поездку из Нью-Йорка в Вашингтон предстоит заплатить
                      от 90 USD, из Лос-Анджелеса в Сан-Франциско — от 60 USD. <br><br>
                    
                    Для туристов в США есть ж/д проездной USA Rail Pass, дающий право бесплатного перемещения по стране в течение 
                    15-45 дней. Стоит он 460-900 USD (для детей — 230-450 USD), билеты на поезда нужно резервировать заранее. <br><br>
                    
                    Главный автобусный перевозчик — Greyhound (оф. сайт на англ.). Автопарк обновляется постепенно: по северо-востоку 
                    уже курсирует транспорт с удобствами и Wi-Fi, на западе машины все еще довольно потрепанные. Билеты из Лос-Анджелеса 
                    в Лас-Вегас стоят от 15 USD, из Нью-Йорка в Бостон — от 20 USD.
                </p>
            </div>
            
<?php require 'usa_block.php'?>
            

<?php require 'application.php'?>

   </main>


<?php require 'footer.php'?>